{
    "noticias": [
        {
            "titulo": "El nutricionista Pablo Ojeda explica qué alimento ayuda a desinflamar la vesícula y mejorar la digestión",
            "descripcion": "A unos días de que septiembre de inicio, son muchos los que ya andan con los propósitos de un mes que se carga de ellos. Al igual que ocurre con enero, el noveno mes del calendario llega con nuevos retos, ya sean sociales, profesionales o personales. Y entre ellos siempre está en el ideario generalizado de ser nuestra mejor versión, si es que alguna vez no lo hemos sido. Y claro, así toca hacer alguna que otra planificación para aligerar un poco el excedente de esas ansiadas y deseadas vacaciones que ahora dejamos atrás. Entre ellas está el ser constantes en los entrenamientos, mezclar fuerza y cardio, así como confeccionar las comidas de la semana. Deberes que funcionarán si lo hacemos a lo largo del año, o algo en su mayor parte. Tampoco podemos pedir milagros.Y es que uno de los objetivos que se plantean muchos con la llegada del buen tiempo y verse con la mejor forma posible, es quitarse unos kilos de encima. Un sobrepeso que en ocasiones puede estar relacionado con malas digestiones y viceversa. La obesidad y los problemas digestivos pueden influenciarse mutuamente, creando un círculo vicioso.El rábano, un alimento que ayuda a desinflamar la vesícula y mejorar la digestiónMejorar nuestra digestión no siempre requiere cambios drásticos en la dieta; a veces, pequeños ajustes pueden marcar una gran diferencia. Incluir determinados alimentos en las comidas es un hábito sencillo y eficaz para optimizar el sistema digestivo. En este contexto existe uno que recomienda el nutricionista Pablo Ojeda , y que se está consolidando como un aliado natural para la salud digestiva y hepática. «Atrévete a introducirlo en tus ensaladas, y notarás sus beneficios», apunta el experto en una de sus últimas publicaciones en la red social de Instagram, donde ahonda que «muchos lo ignoran».Su alto contenido en agua le convierte en un alimento bajo en calorías y con propiedades diuréticas, favoreciendo la eliminación de líquidos y toxinas. Además, es rico en vitamina C y otros antioxidantes, que ayudan a fortalecer el sistema inmunológico y proteger las células del daño oxidativo. También contiene fibra, que mejora la digestión y ayuda a mantener la sensación de saciedad.« El rábano ayuda a depurar tu hígado, desinflamar la vesícula y mejora la digestión de las grasas ». Un vegetal que aporta beneficios que van más allá de su sabor fresco y ligeramente picante. Así que eso de «me importa un rábano» se antoja una frase totalmente injustificada, y el fiel reflejo a la poca importancia que se le da en España a esta raíz. Algo que no ocurre en otras zonas de Europa, donde es un producto muy valorado, presente en muchos de los platos tradicionales como guarnición o en forma de salsas.Recientes estudios hechas públicas en el Journal of Functional Foods respaldan estas propiedades, señalando que el consumo de rábano estimula enzimas hepáticas y favorece la limpieza natural del organismo . Estos efectos ayudan a que el hígado y la vesícula trabajen de manera más eficiente, optimizando el procesamiento de grasas y toxinas.El experto añade que, gracias a estas funciones, el rábano también tiene un impacto positivo en la digestión general. « Lo agradece tu digestión, tu piel se ilumina », señala Ojeda en la publicación que realiza en las plataformas digitales, destacando que no solo se trata de un beneficio interno, sino que también se refleja en la apariencia y bienestar general."
        },

        {
            "titulo": "Los vecinos, el último retén contra el fuego cuando todo lo demás no alcanza",
            "descripcion": "Desde la puerta de su pequeña explotación, Carmen calcula que el fuego estará a un kilómetro, más allá de los pinos. Lleva viendo la columna de humo desde el martes, cuando el fuego iniciado en la vecina localidad de Oímbra empezó a expandirse. Pero la amenaza ahora sí parece más inminente. Son apenas seis personas del pueblo de Pedrosa, en el municipio de Cualedro, donde Orense se confunde ya con Portugal. No tienen motobombas, ni siquiera batefuegos. Si llega, intentarán sofocarlo con capachos o ramas. A ella y a su marido Luis ya les ardió en 2016, y saben lo duro que es.Un poco más adelante, Simón guarda en su nave una cabaña de 450 ovejas. Vislumbra la columna pero es relativamente optimista. «Tengo la finca arreglada, limpia, aquí mucho fuego no va a venir» . A unas malas «los animales los saco y los llevo al prado, que es un sitio más húmedo». Por si acaso, la noche la pasó en el coche, vigilando. Apenas a doscientos metros, tres vecinos subidos a una roca contemplan la devastación del fuego, que devora el pinar con ansia. «Fuego siempre hubo, pero no tantos días» , se lamentan. Crece una sorda indignación por tener que soportar la maldición de los incendios cada pocos años, como una plaga bíblica. Dos ciervos escapan como pueden mientras los hidroaviones descargan para intentar bajar la llama. Dos brigadistas voluntarios hicieron noche en Pedrosa, en casa de un compañero, para ayudar en su día libre. Pero ante la violencia del fuego dan marcha atrás. Ellos dos no son suficientes.Noticias relacionadas estandar Si El incendio infinito de Chandrexa de Queixa: «La vegetación es como pólvora» José Luis Jiménez estandar No El PP insiste en aumentar la ayuda del Ejército para frenar la ola de incendios Carlos MullorNo ha pasado media hora, y las llamas parecen echarse encima de la nave de Simón. Ya no está solo. Una treintena de vecinos se arma como puede con ramas y batefuegos, y enfrían las alpacas de hierba seca de la trasera de la parcela, por donde ya afila las fauces el humo. No están solos. Dos unidades de los bomberos de la ciudad de La Coruña asisten, aguardando que el fuego llegue. Y cuando lo hace, solo los profesionales aguantan la gigantesca e insoportable vaharada, manguera en mano . La seguridad de Simón se torna en el lógico miedo, y empieza a vivirse la tensión por salvar lo prioritario: la vida. Los bomberos coruñeses salvan la explotación. No hizo falta sacar a los animales de la nave. El fuego la rodea y sobre la hierba seca, los vecinos sofocan la llama como pueden. Se reparten mascarillas porque el aire empieza a ser irrespirable. Luciano Rivero, el alcalde, es uno más. «Los medios de extinción de la Xunta son los mayores operativos de Europa, pero esto se sale de madre, no dan abasto» . Otra letanía: «ni los viejos de 80 años recuerdan una cosa así». Rivero denuncia que, incluso en mitad de una emergencia como esta, hay gente que prende. «Ese fuego de ahí empezó ayer a las tres de la tarde», señala en otro monte, «fue claramente intencionado».Pedrosa queda atrás, y los dos brigadistas están a las puertas de la explotación de Carmen y Luis. De nuevo, el retén ha aumentado con vecinos que se han acercado a ayudar. El fuego ya ha saltado el pinar, y aunque el viento sea traicionero, no tienen árboles cerca que puedan suponer una amenaza imposible. Perderlo todoYa quisiera para sí haber tenido esa fortuna Miguel Fernández, en la cercana parroquia de Santa Baia de Montes. En apenas dos horas, una lengua de fuego subió por el monte, consumió las frondosas junto al río y calcinó su explotación, con 19.000 gallinas ponedoras en su interior. Él y su familia intentaban refrescar el perímetro para que las llamas no les alcanzaran, «pero tuvimos que irnos porque no respirábamos». Dejaron atrás un negocio con 26 años de vida, que probablemente ya no retomará . «No queda ánimo de nada». Han perdido todo lo que tenían en el campo: la granja, una finca, algunos castaños y frutales... Las aves quedaron sepultadas por el techo, que colapsó por el calor, «aunque seguramente fallecieran antes por el humo». Queda todo en manos del seguro, «que son buenos para cobrar, pero luego para pagar...»Miguel conserva su casa. A Samuel Vieira, de la parroquia de Caridad, se la llevó el fuego. La calcinó como una tea, aprovechando que era una construcción centenaria, con vigas y suelos de madera. El miércoles por la noche, cuando el incendio de Oímbra acechaba, «hicieron un fuego contra fuego y quedó prácticamente controlado. Esa noche quedamos tranquilos». Pero no contaban que el jueves a mediodía, «cuando parecía que estaba todo en calma, a las doce y media o así se desató el infierno , y empezó a haber fuegos por todos lados». En poco tiempo el fuego entró en el pueblo y prendió en cerca de una veintena de viviendas. A las que alcanzó, las dejó en ruina, entre ellas la de José Antonio García, que por no tener, no le queda ni un cigarro que echarse. «Si llega a ser de noche, quedábamos todos asados en la cama».Miguel Fernández contempla su explotación avícola devastada (arriba) / Samuel y José Antonio, frente a sus casas consumidas por las llamas (izq.) / Vecinos de Vilar de Lebres, escapan de las llamas junto a Agrícola Calvo (dcha.) ALAN PÉREZSimón contempla lo poco que queda de su casa y su coche, igualmente consumido. Se libraron los animales de un corral cercano porque los vecinos abrieron las puertas y pudieron escapar. Ya habrá tiempo de que regresen. «Yo me he quedado con lo puesto». Él y José Antonio están durmiendo y comiendo en casa de unos vecinos, que les han prestado incluso unas mudas. Por perder, han perdido hasta los recuerdos familiares de sus casas. «Mirando las imágenes, es como si fuera la guerra» , se lamenta.Los grupos de WhatsApp de voluntarios informan de que un frente avanza por Vilar de Lebres, a pocos kilómetros. Piden ayuda, bien sea en forma de manos para apagar o siquiera llevando agua para aliviar los ojos ardientes y las gargantas en carne viva por el humo. El fuego ya asoma por la carretera hacia el centro de Trasmirás, y enseña sus altas garras por detrás de la explotación de Agrícola Calvo. Sus propietarios van de un lado para otro, baldeando el exterior para que no lleguen las llamas a lomos de un camión cisterna que no para de dar vueltas. «Hay demasiado viento para ser verdad» , pronuncia David, un joven de la zona, «a las diez de la mañana todo esto estaba apagado». Otra vez el viento, el mayor enemigo de los incendios en Orense. El fuego además sube negro, como si consumiera una pila de neumáticos. «Es el déficit hídrico», explica un brigadista, «está todo tan seco que hace así la combustión». Allí, otra veintena de vecinos, de conocidos, de familiares, de amigos. Muchos, con la camiseta de la comisión de las fiestas de Cualedro, que son estos días. Pero mirando alrededor, no parece que haya mucho que celebrar."
        },

        {
            "titulo": "Zero Motorcycles entrega las primeras unidades de su gama X",
            "descripcion": "El fabricante de motos eléctricas norteamericano Zero Motorcycles ha anunciado la entrega de la primera oleada de unidades de la gama X . Clientes de todo el mundo han comenzado a recibir sus motocicletas XE y XB, marcando un hito tanto para los compradores que habían reservado estos modelos como para la propia compañía.«La entrega de las primeras motos de la gama X supone un hito clave para Zero y para el futuro del rendimiento eléctrico fuera del asfalto», declaró Sam Paschel, CEO de Zero Motorcycles. «Es el inicio de un nuevo capítulo en la forma en que se vive la aventura sobre dos ruedas. Con los modelos XB y XE, estamos haciendo que las motocicletas eléctricas sean más accesibles y atractivas para motoristas de todo el mundo».Noticia Relacionada estandar No Zero Motorcycles amplía su campaña con descuentos de hasta 5.000 euros en sus motos eléctricas Canal Motor La firma estadounidense extiende hasta finales de septiembre su campaña 'Go Electric' ofreciendo unos incentivos de hasta 5.000 euros de descuentoLa Zero XE se puede conducir con el carnet A1 o el B (con al menos tres años de antigüedad), mientras que la Zero XB está homologada para conductores con licencia de ciclomotor o carnet de coche.La Zero XE, con un peso de solo 101 kilos , y la Zero XB, con tan solo 63 kilos , ofrecen una agilidad sin comparación en su categoría.Ambas motos cuentan con baterías extraíbles : 4,3 kWh en la XE y 2,4 kWh en la XB. Esta configuración permite una autonomía de hasta 100 km en la XE y 75 km en la XB en condiciones moderadas de uso. Además, su sistema de carga doméstica ofrece máxima comodidad sin necesidad de infraestructura específica para recargar.MÁS INFORMACIÓN noticia No Zero elige a Ribésalat como partner oficial de seguros en España noticia No ¿Puede una moto eléctrica completar una cita rutera de largo recorrido?Tanto la XE como la XB incorporan tres modos de conducción (Eco, Standard y Sport), permitiendo adaptar el rendimiento a cada estilo o situación. A esto se suman sistemas como el control de tracción (desconectable), el sistema de asistencia en pendientes y una pantalla TFT de 2,4 pulgadas que proporciona datos en tiempo real de forma clara e intuitiva. La Zero XB está disponible en España a un precio líder en su categoría de 4.680 euros , mientras que la Zero XE se ofrece a un competitivo precio de 6.715 euros." 
        },

        {
            "titulo": "Mariano Pedrero, el pintor que retrató el Madrid desaparecido hace un siglo",
            "descripcion": "Andrés Pedrero habita una España antigua, la de hace más de un siglo. Guiado por el eco silente de los retratos de su bisabuelo, el dibujante, cartelista e ilustrador Mariano Pedrero (Burgos, 1865), regresa cada mañana a un país que fue. Lo hace mientras deambula por los pasillos y las habitaciones de su casa, cuyas paredes se encuentran revestidas de pequeños grabados y acuarelas del norte y centro peninsular. Porque el maestro burgalés capturó los paisajes, la arquitectura y las escenas costumbristas de Cantabria y otras regiones del norte, donde llegó a alcanzar fama como ilustrador. Pero también de la capital madrileña, que convirtió en parte de sí mismo, y en donde falleció en el año 1927. «Hizo de Madrid su casa», expresa su bisnieto en conversación con este periódico. En 1898, con 33 años, le hicieron director artístico de la revista 'Nuevo Mundo' y se vio obligado a establecerse en la gran ciudad. En 1903 fue nombrado redactor artístico de 'La Ilustración Española y Americana' y a partir de 1919, de la revista de los jesuitas madrileños, 'La Estrella del Mar'. Sus dibujos aparecieron publicados en revistas y periódicos como 'La Esfera', 'La Ilustración Española y Americana' y 'Blanco y Negro'. Cambió los campos segovianos y las costas cantábricas –«le gustaba dibujar sobre el terreno»– por el paisaje urbano de Madrid. Y es que el cartelista burgalés retrató con precisión la arquitectura de un Madrid que ya no existe, como el quiosco del parque del Oeste, el palacio arzobispal de Alcalá de Henares, la iglesia de la Buena Dicha o el servicio de tranvía de Fuencarral. Existe, al menos, un centenar de dibujos sobre la capital, asegura Pedrero. Y los hay que albergan patrimonio ya desaparecido. Es la Biblioteca Nacional de España la que conserva el mayor número de sus publicaciones ilustradas. 'Iglesia de San Sebastián (1914)', 'La esquina del Fénix (1916)', 'Desde la escalinata de la Biblioteca Nacional (1916)', 'Travesía del Almendro (1917)' y 'Alameda de Osuna (1926)' son algunas de las obras que el dibujante dejó como testimonio de su existencia en la gran ciudad. «Yo, por ejemplo, tengo un pequeño boceto de la iglesia de San Sebastián antes de que fuese destruida por los bombardeos durante la Guerra Civil», señala Pedrero.'Embarcadero del Retiro', publicado en abril de 1905; dibujo del jardín de la Vicaría del Palacio Arzobispal (1913); 'Iglesia de la Buena Dicha (1898)'. abcEl pasado 11 de agosto se cumplieron 86 años del incendio del Palacio Arzobispal de Alcalá de Henares . En 1939, mientras era utilizado como cuartel militar, se declaró un incendio en el área destinada a mantenimiento militar. El espacio se encontraba colmado de cartones, así como de materiales altamente inflamables. Fueron tres días en los que las llaman devoraron lo que en la ciudad alcalaína fue el antiguo alcázar de los arzobispos de Toledo, destruyendo los miles de legajos que conformaban el Archivo General Central, creado en 1858, así como gran parte de su estructura y de sus elementos de estilo renacentista, como la fachada del Ave María o la escalera de Covarrubias, además de tres de sus patios principales, junto con otros sectores del gran conjunto palaciego. Ojeando entre los grabados de Pedrero, nos encontramos con la fachada, a tinta china, del Ave María del palacio arzobispal de Alcalá de Henares: 'Jardín de la Vicaría (1913)'. «Se trataba de un limpio frente de acusada horizontalidad, con dos cuerpos de galerías articulados con sendas torres salientes rematadas por esbeltos chapiteles de pizarra. Pedrero se esfuerza en ofrecer una hermosa simbiosis con el jardín de la Vicaría, hacia el que se dirigía», escriben los investigadores María José Zaparaín y Julián Hoyos Alonso en su artículo 'Miradas a un patrimonio desaparecido'.El Embarcadero del Retiro'Jardín de la Vicaría' no es más que un ejemplo de patrimonio desaparecido que Pedrero inmortalizó y que sigue sirviendo, a día de hoy, como fuente de estudio. Otro ejemplo es 'Quiosco del parque del Oeste (1924)', destruido durante la Guerra Civil o 'Embarcadero de Retiro', publicado por 'La Ilustración Española y Americana', en abril de 1905. «Pedrero lo captó en un ambiente distendido, con un veraniego toldo de rayas ondulado por el viento y reflejado de forma temblorosa en las aguas del estanque surcado por diversas barcas», expone el artículo. El ahora desaparecido embarcadero real fue construido por Isidro González Velázquez en 1817 y demolido a principios del siglo XX para construir el monumento a Alfonso XII, después de que en 1868 la revolución destronara a la reina y el parque de El Retiro pasase a manos municipales, convirtiéndose en parque público. El embarcadero se traspasó a la zona norte en el año 1917, pero un incendio lo destruyó en 1920. Lo sustituyó otro seis años después, obra de Luis Bellido y González. El construido por Isidro González constaba de tres cuerpos, decorados con motivos chinescos, que combinaban la piedra, el ladrillo y la madera. La arquitectura de carácter religioso, asistencial o residencial fue uno de los principales focos de interés en la trayectoria de Pedrero. Del entorno madrileño tenemos 'La iglesia de la Buena Dicha', publicado en diciembre de 1898 en 'Nuevo Mundo' o 'Convento de San Plácido, recientemente derribado', publicado en diciembre de 1903 por 'La Ilustración Española y Americana'. «Este último fue fundado en 1623 para una comunidad de religiosas benedictinas, del que actualmente se conserva su iglesia, pero no el conjunto monástico, demolido en 1903 para erigir un nuevo edificio. Pedrero nos ofrece parte de su fachada con características propias del Barroco madrileño. Puede deducirse que se encontraba delimitada por pilastras fajadas, torres angulares y portada de dos cuerpos, el segundo, a modo de ático, con hornacina que acogía un grupo escultórico», se explica en el artículo 'Miradas a un patrimonio desaparecido'.El tranvía de FuencarralEn un dibujo a tinta del Real Hospicio de San Fernando, publicado en 'La Esfera', vemos cómo, en 1915, circulaban dos tranvías de tracción eléctrica a través de la calle de Fuencarral. Como parte del desarrollo de la red moderna de transporte público de Madrid, comenzaron a circular, a partir de 1899, tranvías eléctricos por la mencionada vía, reemplazando a los tranvías de tracción animal. Sin embargo, ni rastro queda hoy de sus catenarias y rieles. Fue en 1960 cuando el consistorio decidió retirarlos de manera definitiva por diversas razones económicas, políticas y urbanísticas, dejando de circular en 1972 los últimos convoyes. Mudarse a Madrid no le hizo a Pedrero abandonar su vínculo artístico con el norte peninsular. Siguió manteniendo interés por otras regiones españolas: Santander, Burgos, La Coruña o Segovia siguieron inspirando sus obras. «No paraba de dibujar. Seguía dibujando en su tiempo libre e incluso en sus vacaciones, cuando se desplazaba en verano al norte. Le gustaba mucho moverse por aquella zona», señala Pedrero. «Él se movía Madrid-Burgos-Santander. Esas tres ciudades eran sus campos mayoritarios de acción. Al principio, dibujaba sobre todo carteles taurinos y de ferias y fiestas para Santander. Le gustaba lo romántico, lo pintoresco. Naturaleza cantábrica, pequeñas iglesias y ermitas, tal como se puede observar en muchos de sus bocetos. Hacía lo mismo con Madrid: la iglesia de San Sebastián, El Retiro o el Palacio Arzobispal de Alcalá de Henares», apunta. Andrés Pedrero quiere que las obras de su bisabuelo se sigan conociendo. Que no caigan en el olvido: «Conocer sus ilustraciones es conocer cómo se vivía hace más de un siglo»." 
        },

        {
            "titulo": "La oveja autóctona de Madrid que casi extingue el fuego en Tres Cantos",
            "descripcion": "Dice Daniel Santos, ganadero y dueño de las 166 ovejas de raza colmenareña, autóctona de Madrid, que perecieron abrasadas esta semana en el incendio que ha asolado 1.700 hectáreas de pastos en Tres Cantos , que «da rabia que algo externo te machaque así la vida». Lo cuenta con sentimiento y con frustración. Aquello fue «una ratonera», ratifica Carlos Colmenarejo, presidente de la asociación de criadores de ganado ovino de raza colmenareña, una raza en peligro de extinción de la que apenas quedan 5.000 ejemplares en toda España, y la mayor parte de ellos, en la Comunidad madrileña. Y desde esta semana, algunos menos por el efecto letal del fuego.Pocos saben que en esta región tan urbanita, que concentra más de cinco de sus siete millones de habitantes en grandes ciudades, existen también ganaderos. Y ganado autóctono: concretamente, hay varias razas de ovejas, vacas y cabras originarias de Madrid.Para todas ellas, el Gobierno regional cuenta con unas ayudas que supongan un aliciente para los ganaderos que las críen. Se destinan al mantenimiento de razas autóctonas que estén en riesgo de «erosión genética» o en peligro de extinción. Y consisten en el pago de una prima anual por unidad de ganado mayor de hembra reproductora perteneciente a una de estas razas autóctonas amenazadas: hasta un máximo de 300 euros por ejemplar de estas razas: diez tipos de vacas, la cabra del Guadarrama y las ovejas colmenareña o rubia de El Molar. Para este año, informan desde la Consejería de Medio Ambiente, se ha presupuestado una partida de 675.000 euros para estas ayudas.Noticia Relacionada estandar No El milagro de Burrolandia en el incendio de Tres Cantos: «Todos los burros se han salvado» Alba García Los animales se concentraron en el centro de la protectora para evadir las llamas que avanzaban por los lateralesPero a estas subvenciones han de unirse otras de carácter extraordinario, derivadas de la tragedia que el fuego trajo a toda el área de Tres Cantos desde que se iniciaron las llamas, el pasado lunes por la tarde, hasta que se dio por extinguido el incendio a primera hora del miércoles: habrá dinero extra para que los ganaderos puedan reparar los daños provocados por el fuego en sus explotaciones o viviendas y para la contratación de empleados que se destinen a limpiar y reparar las zonas dañadas. También se va a reducir la tarifa del agua durante un año a todos los propietarios afectados, de manera que paguen la tarifa social. Cabaña diminutaA Daniel, dueño de las 166 ovejas autóctonas colmenareñas que murieron en este incendio –todas, menos un par de otro ganadero– le van a reponer el rebaño con ejemplares de la misma raza a través del Instituto de Desarrollo Agrario (Imidra). Un cable, este que se echa a los ganaderos afectados, que agradece el presidente de la asociación de criadores de ganado ovino de la raza colmenareña: «Es que es una cabaña tan diminuta... y de una raza en peligro de extinción». Daniel Santos tenía el lunes por la mañana 315 de estas ovejas tan especiales. «Llevaba unos 15 años con ellas, criando esta raza; tenemos un sentimiento arraigado de la tierra». Son ejemplares «que dedicamos sobre todo a la venta de carne», porque es algo menos productiva dando leche. El día de autos, «en realidad estábamos de vacaciones, porque ahora no teníamos ningún animal recién parido, así que había una persona encargada de ponerles agua y comida, y eso era suficiente». Hasta que llegó el fuego y arrasó con todo.«Las teníamos divididas en dos lotes: unas estaban en otra zona, y se pudieron salvar; pero a estas 166 las rodeó el fuego». Y fue su final: sobre el terreno quedaban sus cuerpos ennegrecidos e hinchados, en un paisaje de absoluta desolación. «Es que había un pasto muy amplio», ratifica Carlos Colmenarejo, que muestra también su tristeza, por encima de todo, por el hombre que falleció en este incendio, «y que es de lejos lo peor que ha pasado». Pero es que además «se han perdido 166 animales de altísimo valor genético». Las ovejas colmenareñas, calcinadas tras el incendio de esta semana en Tres Cantos belén díazUna circunstancia externa, sobrevenida, que supone un obstáculo más en la lucha por mantener viva y pujante esta raza ovina tan especial. «No es tan productiva como otras; por eso la gente no se anima a tenerlas. Pero que se pierda la raza de mi pueblo es una pena». Tras las llamas, llega el momento de intentar reparar los daños y, sobre todo, reponer los ejemplares desaparecidos: «Ovejas de otras clases te las encuentras por todas partes; pero estas, tan escasas, tienen un valor genético tremendo».Colmenarejo sólo tiene buenas palabras para todos aquellos que les han echado una mano en este trance terrible: «La Comunidad de Madrid se está portando muy bien con las asociaciones; el director general de Ganadería estuvo llamándonos, muy pendiente del ganadero más afectado; es que ha perdido más de la mitad de su rebaño, prácticamente todas las que murieron son de él». Y ese es un golpe duro: «Para un ganadero, el rebaño es su vida, se pasa más tiempo con el ganado que con la familia. Sabe ya uno cuándo te guiñan, cuál es abuela o nieta de cuál otra… Y perderlo todo así, en un instante…».Batallón de veterinariosDaniel también se muestra agradecido a las autoridades por las facilidades dadas: «Hasta el jefe del Seprona vino a asesorarnos para poner la denuncia». El presidente de la asociación de las ovejas colmenareñas también alaba al Ayuntamiento de Colmenar Viejo, que «enseguida que hubo fuego, se presentó con maquinaria para intentar apagarlo». Y tiene un reconocimiento especial para «el batallón de veterinarios que envió el Colegio de Madrid, que vinieron gratis y de forma voluntaria, a eutanasiar a las ovejas que estaban carbonizadas pero aún no habían muerto».Para que incendios así no se repitan, Colmenarejo pide «fijar población en los núcleos rurales; el trabajo de eliminar incendios se hace en invierno, no en agosto». Daniel Santos intenta mirar adelante, aunque el panorama pinte negro: «Además de la pérdida de las ovejas, he perdido los pastos, ¿y qué comen ahora las que me quedan? Con las lluvias tan fuertes de la primavera, tenía pasto para una larga temporada; ahora ya no, todo está devastado»." 
        },

        {
            "titulo": "Memoria que arde",
            "descripcion": "Me piden que escriba un texto literario sobre los incendios . No me sale. Me sale un texto sobre la realidad, me sale un texto sobre 40.000 hectáreas quemadas en el suroeste de León, 34 pueblos desalojados, 8.000 personas evacuadas. Cifras, no poesía. Cifras que hablan del mayor incendio en la historia de España.De las cifras a la realidad hay negrura. Vidas truncadas, bosques arrasados, animales muertos. ¿Qué sucede cuando te quedas sin los paisajes de tu infancia? Que se abre un agujero dentro de ti. ¿Es eso literario?De mis novelas dicen, el paisaje es un personaje más. Las viñas, los ríos, los bosques. Ahora parte de ese paisaje existe solo en mis libros. Eso podría ser literario, ¿cierto?Pero ¿cómo hemos llegado a esto? El incendio que prendió en Molezuelas de la Carballeda en Zamora el lunes 11 fue saltando de pueblo en pueblo, de encinar en encinar, transportado por los caprichos del viento hasta el suroeste de León. El martes en La Bañeza se hizo de noche a las siete de la tarde, una nube negra y roja de humo y cenizas cubrió el sol. El polideportivo y las escuelas se llenaron de evacuados de nuestras comarcas. Se habló de desalojarnos, ¡a diez mil personas! Nadie durmió esa noche. Cuando nos levantamos la Valduerna estaba ardiendo. La Valdería estaba ardiendo.La Valduerna no es reserva de la biosfera, no es parque natural. Pero sí, ZEPA de aves. Pero sí, un paisaje suave de ríos y riachuelos, con bosques y sotos poblados por corzos, jabalíes, tejones, milanos, lobos. Era ese paisaje.La Valdería, ya entrando en la Cabrera, es más agreste, al fondo el monte Teleno, sagrado para los astures; y siempre un río Eria cristalino, donde saltan las truchas. Era ese paisaje.Los paisajes de mi infancia, el pueblo de mis bisabuelos, Castrocalbón, donde los corzos llegan hasta la puerta de casa. Jiménez de Jamuz, con las bodegas centenarias, los bueyes del restaurante El Capricho pastando en los praus. Las viñas de ochenta años de Herreros de Jamúz. Los campos de trigo y cebada. Las majadas. Los encinares. Las choperas.   Eran ese paisaje.Las Médulas en el Bierzo, al otro lado de la Cabrera, patrimonio de la humanidad, los canales romanos salpicados de castaños centenarios. Eran ese paisaje.Peñalba de Santiago, un valle mágico donde San Genadio, el santo eremita, le pidió a Dios que escondiera el río bajo tierra para que hubiera silencio. Era ese paisaje.Y suma y sigue.Esta semana se han quemado los paisajes de mi infancia, los montes que más quería, donde iba a caminar, a apañar setas, a bañarme al río, donde mi padre me enseñó la diferencia entre una trucha y una tenca; un pino silvestre y uno resinero. Esta semana se han quemado los paisajes de muchas infancias. Porque el fuego también prendió en Orense y prendió en la montaña palentina, santuario de osos, y en Salamanca y en Cáceres y en Cádiz y avanza en Asturias...Desidia y abandonoTrabajo con palabras, pienso las primeras que me vienen a la cabeza: desidia y abandono. ¿Son literarias? Nos sentimos abandonados por las administraciones. Hace tres años se quemó la zamorana sierra de la Culebra, no lejos de La Bañeza: 30.000 hectáreas. La gente lloraba pidiendo ayuda, pidiendo al ejército. Un ejército para la paz, un ejército entrenado que podría ponerse a cavar zanjas, cortafuegos. La Junta de Castilla y León se negó a declarar el nivel 3 de emergencia para que se movilizara el ejército, que se apañaran como pudieran con las brigadas de las BRIF, que ya estaban exhaustas. Un desastre medioambiental de una desolación que se te agarraba al alma. Un desastre que ha vuelto a suceder, aún a mayor escala. No hemos aprendido nada. El mundo rural no le interesa a nadie. Ni a la gente de las ciudades ni a los políticos. La otra palabra es impotencia. Así que aquí nos hemos rebelado, hemos luchado contra la impotencia. El lunes fatídico se abrió un chat donde en media hora éramos mil personas. La gente se organizó. Se pidieron tractores, palas, mangueras. Se pidió comida para los animales. Se pidieron sanitarios. Los agricultores se negaron a abandonar sus casas y excavaron zanjas con los tractores. Muchos pueblos se salvaron gracias a eso. Dos jóvenes murieron, y uno muy grave en el hospital. El joven, mi vecino Abel Ramos, un muchacho con iniciativa, vicepresidentes del Motoclub bañezano. Un héroe, es así. Si mueres defendiendo una causa justa eres un héroe, ¿no? El jueves en el funeral no cabía nadie más ni en la iglesia ni en la plaza. No vino una sola autoridad a rendir homenaje, ni Diputación, ni Junta, ni subdelegación del Gobierno. Nadie, solo el alcalde. ¿Qué vale la vida de un joven de 35 años de pueblo?¿Qué son 40.000 hectáreas de una zona no productiva desde el punto de vista industrial y donde apenas hay votantes?Riqueza antropológica¿Qué importan los bosques y la riqueza antropológica e histórica? Ponemos un macroparque eólico o uno de placas solares y así se aprovecha el suelo quemado. Se saca algo de rendimiento. ¿No?Esta no es una columna literaria porque no puedo hacer literatura de algo que me duele en el alma, de mi dolor y del de muchos otros. Solo puedo pensar que quizá estas palabras lleguen a alguien. Que quizá los que estéis en las ciudades nos entendáis un poco más. Que quizá muchos otros que habéis sufrido en el mundo rural os sintáis identificados. Que quizá pensemos que podemos unirnos y hacer algo juntos, pedir más medios, pedir una política efectiva contra los incendios, que con el cambio climático y la despoblación van a ir a más y más. Porque si se muere el campo y se mueren nuestros bosques, se muere el latido y la memoria de nuestro país. Es así.SOBRE EL AUTOR Marta del riego anta Escritora" 
        },

        {
            "titulo": "El incendio de Jarilla, «desbocado» en el flanco norte, obliga a evacuar Gargantilla y confinar Hervás",
            "descripcion": "Sigue en directo la evolución de los incendios que azotan a varios zonas de España en plena ola de calor, con la última hora desde León, Galicia y Extremadura, Asturias y Comunidad Valenciana."
        },

        {
            "titulo": "Preguntan a la gente cuál es la canción del verano de este año: hay una clara ganadora",
            "descripcion": "Cada verano está marcado por una canción . Todos los años se lanza al mercado un tema que es, sin duda, el más escuchado durante los meses de julio y agosto . La mayoría lo conoce y se convierte en un verdadero fenómeno sociocultural.Para que una composición pase a ser calificada como la canción del verano , su ritmo debe ser contagioso y tiene que haber logrado conquistar hasta a aquellas personas con un gusto musical totalmente opuesto . Noticias relacionadas estandar No Preguntan a la gente en qué zona de España viven las personas más antipáticas y hay una clara ganadora Inés Romero estandar No Un británico que vive en España alucina con las fiestas de agosto en Madrid: «Ahora las tardes se ven así» Jorge Herrero'Quédate' (Quevedo) lo consiguió en 2022, 'Columbia' (Quevedo) lo hizo en 2023 y 'Si antes te hubiera conocido' (Karol G.) se coronó en 2024. Ahora, surge de nuevo este debate: ¿cuál es la canción del verano 2025?ABC sale a la calle para hacerle esta pregunta a la gente. Aunque las respuestas son muy variadas, hay una clara ganadora .La gente opina sobre cuál es la canción del verano 2025ABC sale a la calle para preguntarle a la gente cuál es la canción del momento. 12 personas son las que han contestado a esta pregunta y, aunque hay respuestas de todo tipo, hay un tema que está arrasando este verano 2025 .Una joven menciona 'QLOO*', de Young Cister, Kreamly. Para otra chica la mejor composición es 'Viajando por el mundo', de Karol G. 'Superestrella' (Aitana), 'Aurora' (Mora y De La Rose), 'NUEVAYoL' (Bad Bunny) y 'The weekend' (Mnak) también han sido seleccionadas. No obstante, hay dos temas que se han repetido. El segundo puesto es para 'No tiene sentido', de Beéle, con dos votos. Por lo tanto, la canción del verano 2025, según estos jóvenes, es 'TUCHAT' , de Quevedo . El proyecto del artista canario, que ha recibido seis votos, está arrasando en festivales y no para de sonar en todas las radios del país. Aunque todavía quedan unas semanas para poner fin al periodo estival, parece que es la clara ganadora."
        },

        {
            "titulo": "El marido de la Miss rusa fallecida a los 30 años lamenta el accidente: «No tuve tiempo de hacer nada»",
            "descripcion": "El terrible suceso ocurrió el 5 de julio y fue el 12 de agosto cuando la modelo e influencer rusa Ksenia Alexandrova , finalista en Miss Universo 2017, fallecía a causa del violento impacto de un alce que entró por el parabrisas y le causó irreparables daños cerebrales. Conducía su marido, Ilya, quien ahora ha contado a la prensa local cómo ocurrió todo apenas cuatro meses después de su boda. « No tuve tiempo de hacer nada », ha dicho.Ksenia Alexandrova, una reina de la belleza, falleció en un extraño accidente de coche mientras viajaba con su marido por la región rusa del óblast de Tver . Murió semanas después de que un alce provocara graves lesiones cerebrales y complicaciones derivadas, según informó la agencia de noticias rusa Rossiyskaya Gazeta.Noticias relacionadas Froilán pillado en actitud cariñosa con la exconcursante de 'MasterChef' Miri Pérez-Cabrero Daniella Bejarano Kiko Jiménez descubre meses de citas secretas entre Sofía Suescun y un conocido influencer Daniella BejaranoKsenia Alexandrova y su marido conducían de regreso a casa desde Rzhev el 5 de julio cuando su coche chocó con el alce, según informó el medio. La modelo iba en el asiento del copiloto mientras su marido conducía , cuando el animal saltó repentinamente a la carretera. «Desde el momento en que saltó hasta el impacto, pasó una fracción de segundo. No tuve tiempo de hacer nada», declaró el marido de Ksenia Alexandrova a ‹Rossiyskaya Gazeta' en un comunicado traducido del ruso. Y recordó que su mujer quedó inconsciente tras el impacto: « Todo estaba cubierto de sangre ».Los primeros auxiliosEl marido de la modelo e influencer también declaró a Rossiyskaya Gazeta que otros conductores se detuvieron para ayudarla y que los servicios de emergencia llegaron al lugar en unos 15 minutos . Su mujer fue trasladada a un hospital de Moscú, pero sus heridas resultaron mortales a la postre. Se había casado con su marido cuatro meses antes del accidente, según reflejó la pareja en su Instagram.Además de su carrera como modelo, Alexandrova representó a Rusia en el certamen Miss Universo 2017. También quedó segunda en el concurso Miss Rusia ese mismo año, según' 'Us Weekly'. La influencer también ejercía como psicóloga , graduada de la Universidad Estatal Pedagógica de Moscú, según una actualización personal en su Instagram en noviembre de 2022.Su agencia de modelos, Modus Vivendis, confirmó la noticia de su fallecimiento en un comunicado compartido en Instagram el 13 de agosto. «Con gran tristeza les informamos que nuestra compañera y amiga, la modelo Ksenia Alexandrova, falleció ayer por la noche», comenzaba el escrito. « Kseniya era brillante y talentosa . Sabía inspirar, apoyar y brindar cariño a todos los que la rodeaban. Para nosotros, siempre será un símbolo de belleza, bondad y fuerza interior», continuó la agencia.El recuerdo de Miss UniversoLa Organización Miss Universo también compartió un homenaje a Ksenia Alexandrova a través de sus redes sociales con una recopilación de las imágenes del concurso y donde la modelo hablaba de sus esperanzas y deseos: « Quiero que todas las personas del mundo crean en sí mismas y siempre tengan un sueño . Debemos ser fuertes, creer en nosotras mismas y nunca renunciar a nuestros sueños. En este mundo todo es posible y nada es imposible».El pie de foto decía: «La Organización Miss Universo extiende sus más sinceras condolencias a la familia, amigos y a todos aquellos cuyas vidas fueron tocadas por la luz de Miss Universo Rusia 2017, Kseniya Alexandrova. Su gracia, belleza y espíritu dejaron una huella imborrable en la familia Miss Universo y más allá. Que su memoria siga inspirando bondad, fuerza y amor en todos aquellos que tuvieron la fortuna de conocerla»." 
        },

        {
            "titulo": "Estrada carga contra Munuera por el polémico gol del Barcelona en Mallorca: «Evidencia un desconocimiento de la norma»",
            "descripcion": "Los árbitros han pedido de cara a esta temporada 2025-26 que sean citados por su nombre y apellido . O lo que es lo mismo, cuando antes se habría dicho que Munuera Montero tuvo una actuación controvertida en el Mallorca - Barcelona , ahora hay que afirmar que las decisiones de José Luis Munuera no contentaron en el equipo y la afición de Son Moix .Ni siquiera se había llegado al descanso cuando el colegiado andaluz dejó a los bermellones con nueve y concedió un gol al Barça —obra de Ferran Torres— al no parar el juego pese a recibir Raíllo un pelotazo que le dejó algo aturdido.Desde luego, el curso ha empezado con polémica en el fútbol español. Los espacios deportivos televisivos y radiofónicos ya tienen objeto de debate, así como esto ha servido para que Xavier Estrada Fernández , exárbitro español, siempre muy crítico con el CTA, haya aprovechado la coyuntura para señalar públicamente a Munuera .«Le recomiendo a José Luis Munuera que repase el protocolo de FIFA que le adjunto . Dirigirse a Arrasate de la manera en que lo hizo evidencia un desconocimiento de la norma y, en consecuencia, el riesgo que esta negligencia puede suponer para el jugador», escribió en la tarde de este domingo Estrada en su perfil de 'X' (antiguo Twitter).El excolegiado catalán, analista arbitral en Esport 3 , ya había mencionado durante la noche del sábado la mala praxis de José Luis Munuera, a la vez que señaló, por ejemplo, el acierto en la expulsión de Muriqi por la falta sobre Joan García (no sin la ayuda de Jorge Figueroa desde el VAR).«En el momento en el que hay un protocolo , precisamente se hace para que el árbitro no tenga que interpretar », indicó en Esport 3 .Pero, sobre todo, Estrada se ha centrado en ese gol de Ferran, el 0-2 del Barcelona, también por la manera en que Munuera se dirigió a Jagoba Arrasate, entrenador del Mallorca, tras dar por válido el tanto. « Es un golpe al despejar el balón. No está para llevárselo », le decía el árbitro al técnico, que replicaba que había sufrido un golpe en la cabeza y que, por ello, debía parar el juego. «¡Si siempre pasa lo mismo!», gritó, enfadado, Arrasate."
        },

        {
            "titulo": "La feria de Borja: así serán las Corridas Generales en Vista Alegre",
            "descripcion": "Obligado a justificar su acceso sin viaje de vuelta a los carteles de figuras, el torero sevillano se somete a dos pruebas mayores en dos corridas de distinto signo pero parecida exigencia" 
        },

        {
            "titulo": "Corsarios, pescadores y un barco cargado de botijos",
            "descripcion": "En 1798 Manuel Braña vio cómo su bergantín era abordado por unos ingleses, abandonado y rescatado por una lancha de Bermeo, cuyo alcalde se negó a devolverlo"
        },

        {
            "titulo": "El Barça se estrena con victoria plácida y polémica",
            "descripcion": "El campeón se impone a un Mallorca con nueve futbolistas y frustrado por las controvertidas decisiones arbitrales"
        },

        {
            "titulo": "Guillermo Aguirre o la tregua del verano",
            "descripcion": "Ficción de tiempo. Una novela que narra la vida de un hombre a través de los veranos que van desde su nacimiento a una madurez futurista"
        },

        {
            "titulo": "Barcelona recuerda el octavo aniversario de los atentados del 17A",
            "descripcion": "En el ataque terrorista fueron asesinadas 16 personas y 137 resultaron heridas" 
        },

        {
            "titulo": "El Gobierno asume que quedan al menos tres días críticos más",
            "descripcion": "Sánchez prevé visitar este domingo zonas afectadas en Ourense y León, dar un mensaje de apoyo a quienes combaten el fuego y subrayar el desafío climático"
        },

        {
            "titulo": "Por la abolición total del trabajo",
            "descripcion": "No he trabajado nunca porque trabajar de verdad consiste en ganarte el pan haciendo algo que no te gusta" 
        },

        {
            "titulo": "Correr ya no es de cobardes: así es la millonaria industria del ‘running’",
            "descripcion": "Cada vez más personas en todo el mundo se calzan sus zapatillas para practicar este deporte. Su auge impulsa los ingresos de marcas deportivas, empresas de tecnología, centros de fisioterapia o agencias de viajes, entre otros sectores" 
        },

        {
            "titulo": "Un dispositivo lee el pensamiento de personas en tiempo real solo si imaginan la contraseña “chittychittybangbang”",
            "descripcion": "Cuatro voluntarios con parálisis logran comunicarse gracias a un lector del cerebro que solamente se activa al evocar el título de la célebre película infantil, para proteger su privacidad mental" 
        },

        {
            "titulo": "Viaje a Río San Juan: la experiencia caribeña más íntima y auténtica de la República Dominicana",
            "descripcion": "Playas de un azul imposible, exuberante vegetación tropical, cuevas y fauna endémica como las ballenas jorobadas de Samaná son algunos de los atractivos del norte de la isla, una zona en la que el tiempo se detiene para dejar paso a las emociones"
        },

        {
            "titulo": "Y Putin no le rió la gracia",
            "descripcion": "Sobre la media mueca de Putin, más de incredulidad que de sonrisa"
        },

        {
            "titulo": "78-73. España mejora, pero vuelve a capitular ante Francia tras un mal segundo tiempo",
            "descripcion": "El conjunto español suma su tercera derrota en los cuatro partidos de preparación jugados de cara al Eurobasket 2025."
        },

        {
            "titulo": "Fuertes lluvias e inundaciones dejan más de 300 muertos en Pakistán en 48 horas",
            "descripcion": "También se ha estrellado un helicóptero de rescate por el mal tiempo."
        },

        {
            "titulo": "7 cursos con alta salida laboral y buen sueldo — sin estudiar bachillerato",
            "descripcion": "La Formación Profesional es tu alternativa más inmediata para conseguir una inserción laboral relativamente rápida."
        },

        {
            "titulo": "Última hora sobre los incendios forestales en España, en directo | Situación en las Comunidades Autónomas, cortes de carreteras y evacuaciones",
            "descripcion": "Sigue en directo la última hora de los incendios forestales que arrasan varias comunidades españolas, con miles de hectáreas calcinadas, poblaciones evacuadas y un amplio despliegue de medios terrestres y aéreos para intentar contener las llamas" 
        },

        {
            "titulo": "Sánchez reaparece en pleno pulso con el PP por la gestión autonómica de los incendios",
            "descripcion": "El presidente visitará este domingo las zonas afectadas de Orense y León mientras Feijóo y sus barones insistenen su petición de desplegar al Ejército" 
        },

        {
            "titulo": "La Arrixaca resuelve el dilema ético de la donación en asistolia",
            "descripcion": "Un estudio del hospital concluye que no hay riesgo de que el donante recupere actividad cerebral con la perfusión mediante equipos ECMO. España y la Región de Murcia son líderes en esta vía de obtención de órganos" 
        },

        {
            "titulo": "La cumbre no detiene la guerra: nuevos bombardeos sobre Ucrania y 139 combates en el frente",
            "descripcion": "Moscú disparó un misil y lanzó 85 drones contra Sumi, Donetsk, Chernígov y Dnipropetrovsk, al tiempo que los ucranianos tratan de frenar el rápido avance ruso en el Donetsk"
        },

        {
            "titulo": "¿Fuegos indomables o mejor control? La contradicción en el tiempo de extinción de los grandes incendios",
            "descripcion": "Las llamas forestales se declaraban apagadas en 34 horas en los primeros veinte años de registros, pero ahora se demoran mucho más" 
        },

        {
            "titulo": "Polémico cuarto puesto de Máximo Quiles, que vuelve a rozar la victoria en Austria",
            "descripcion": "El piloto murciano, que lideró la carrera casi de principio a fin, fue sacado de la pista por David Muñoz en un peligroso movimiento que hizo añicos sus aspiraciones; Álvaro Carpe fue decimosegundo"
        }
    ]
    
}