{
    "titulo_general": "RSS de noticias de portada",
    "fecha_actualizacion": "Wed, 23 Jul 2025 11:21:56 +0200",
    "entradas": [
        {
            "titulo": "El Tribunal Supremo confirma la prisión sin fianza para Santos Cerdán por riesgo de destrucción de pruebas",
            "descripcion": "El Tribunal Supremo ha rechazado este miércoles la petición de la defensa del ex secretario de organización del PSOE Santos Cerdán de dejarle en libertad, respaldando así la decisión del juez instructor del caso, Leopoldo Puente, que acordó el pasado 30 de junio la prisión sin fianza ante el riesgo de destrucción de pruebas. La Sala que ha visto el recurso de apelación del ex número tres socialista estaba compuesta por los magistrados de la Sala de lo Penal Antonio del Moral, Pablo Llarena y Juan Ramón Berdugo. Llarena, instructor del 'procés' independentista catalán, ha sido el ponente. Noticia Relacionada Vida en prisión estandar Si Bien de ánimo y leyendo un libro de Benet Salellas sobre «juicios políticos» Javier Lillo El ex número tres del PSOE cree que lo suyo es menor comparado con otros dramas en Soto del RealAdopta esta decisión, de acuerdo con el criterio del fiscal jefe Anticorrupción, Alejandro Luzón, que abogó en su informe por mantenerle en prisión porque podía obstaculizar que los investigadores dieran con las comunicaciones de éste con los empresarios que supuestamente pagaban mordidas a cambio de adjudicaciones de obra pública."
        },
        {
            "titulo": "Trump, acosado por el caso Epstein, acusa a Obama de conspirar contra él en 2016",
            "descripcion": "Ante la creciente presión para publicar todos los archivos del caso Epstein, el presidente de la Cámara de Representantes, Mike Johnson , ha decidido cerrar antes de tiempo las operaciones legislativas y adelantar el receso de verano. La decisión coincide con un aumento de las tensiones dentro del Congreso, donde tanto demócratas como un número creciente de republicanos amenazan con bloquear la actividad parlamentaria si no se somete a votación la desclasificación de los documentos. Mientras tanto, Donald Trump , que mantiene un contacto diario con Johnson, intenta desviar la atención del escándalo: acusó a Barack Obama de haber liderado un complot en su contra y exige que se le investigue por traición, en lugar de seguir hablando de Epstein.«Después de lo que me hicieron, ya es hora de ir a por ellos», declaró Trump durante la recepción oficial al presidente de Filipinas en el Despacho Oval, donde calificó a Obama como «el líder de la banda» y lo acusó abiertamente de sedición. Ferdinand Marcos miraba al presidente Trump en silencio y gesto serio mientras hacía esas acusaciones.Noticia Relacionada estandar No Obama, detenido en el Despacho Oval: el contenido del vídeo generado por IA compartido por Trump ABC Las imágenes artificiales muestran también al expresidente con un mono naranja de presidiario en una cárcelEl discurso de Trump buscó reorientar el foco del debate, justo cuando la presión política en torno a los llamados «archivos de Epstein» ha provocado una nueva parálisis institucional en el Capitolio.La oficina del expresidente Obama ha tildado de «ridículas» las acusaciones de Trump, por supuesta «traición» y manipulación de las elecciones presidenciales de 2016. «Por respeto a la oficina de la Presidencia, nuestra oficina normalmente no dignifica el constante sinsentido y desinformación que fluye de esta Casa Blanca con una respuesta, pero estas afirmaciones son suficientemente indignantes como para merecer una», ha comunicado el portavoz de la oficina de Obama, Patrick Rodenbush .La situación es inédita: el expresidente, que se presenta como adalid de la transparencia por haber desclasificado el lunes los documentos del asesinato de Martin Luther King , se enfrenta ahora a demandas dentro de su propio partido para que deje de obstaculizar la divulgación de los archivos vinculados a Epstein. El movimiento más significativo ha sido la citación formal de Ghislaine Maxwell por parte de una subcomisión del Congreso dominada por republicanos. La moción, impulsada por el congresista Tim Burchett , fue aprobada con apoyo bipartidista y refleja la presión acumulada en Washington para que se esclarezcan posibles redes de abuso sexual infantil. Maxwell, actualmente en una prisión federal, deberá comparecer en una fecha aún no determinada. El Departamento de Justicia y la Oficina de Prisiones ya trabajan en coordinación para permitir su interrogatorio, mientras el vicefiscal general Todd Blanche ha confirmado contactos con sus abogados y ha asegurado que el gobierno «explorará toda vía creíble» para recabar testimonios sobre delitos contra menores.En paralelo, Trump ha intensificado su teoría de la conspiración: sostiene que Obama, Hillary Clinton , el exdirector del FBI James Comey y el exjefe de la CIA John Brennan lideraron un intento de golpe de Estado para sabotear su presidencia. Afirma que en su primer mandato decidió no procesar a Clinton, pero que ahora es el momento de «ir a por ellos».En sus intervenciones públicas, Trump ha reiterado sus denuncias sobre la investigación rusa y sobre su derrota electoral ante Joe Biden , insistiendo en que todo formó parte de una operación coordinada para destruirlo o impedirle el ejercicio del poder. Mientras tanto, el liderazgo nacional republicano ha evitado cualquier votación sobre los documentos de Epstein. Johnson ha argumentado que la Casa Blanca necesita «espacio» para divulgar la información por su cuenta, y ha limitado el alcance de lo que se podría publicar, al afirmar que solo deben divulgarse los documentos «creíbles». La consecuencia es una parálisis parcial en la Cámara de Representantes, donde Johnson ha acusado a los demócratas de hipocresía por exigir ahora transparencia, pese a –según él– haber mentido durante años. Ha calificado la situación como «uno de los mayores escándalos políticos de la historia» y, en esa línea, Trump ha denunciado incluso el uso del autopen como símbolo de una supuesta manipulación institucional. «Las mismas mentes enfermas siguen ahí», afirmó."
        },
        {
            "titulo": "A juicio por matrimonio forzado el padre y los dos hermanos de las jóvenes de Tarrasa asesinadas en Pakistán",
            "descripcion": "Las hermanas Arooj y Aneesa Abbas , de 24 y 21 años, vivían en Tarrasa (Barcelona) con su familia. No acataron su matrimonio forzado en su país de origen, Pakistán , y aquí mantenían una relación con sendas parejas. A su padre, Ghulam, le dijeron en reiteradas ocasiones que no querían continuar con las uniones concertadas y que se divorciarían, lo que resultaba intolerable para el progenitor. Fuer así como el 18 de mayo de 2022, el individuo, junto a otros parientes, urdió un plan para engañarlas y lograr que viajasen hasta Pakistán para restablecer el honor del clan. Allí, en su pueblo natal, Nothia, con el beneplácito del patriarca, las mataron dos días más tarde. Por el crimen, las autoridades del país detuvieron a seis de sus familiares, entre los que estaban sus dos hermanos, Shehryar y Asfandyar . Todos ellos ingresaron en prisión, y desde Pakistán se aseguró que se aplicaría todo el peso de la ley al denominado 'crimen de honor' pero, finalmente, resultaron absueltos porque obtuvieron el «perdón de los progenitores de las víctimas » y también por falta de pruebas. Ahora, tanto el padre como los hermanos rendirán cuentas ante la justicia española, pero no por los asesinatos -que se cometieron en territorio extranjero-, sino acusados de matrimonio forzado, maltrato habitual y coacciones a Arooj y Aneesa. Así consta en un auto del Juzgado de Instrucción 3 de Tarrasa, avanzado por 'El País' y consultado por este diario, en el que el juez da por finalizada la instrucción y da traslado a las partes para que presenten sus escritos de acusación.Según la resolución, Ghulam fue el primero en trasladarse de Pakistán a España, y se instaló en Tarrasa, donde tramitó la residencia temporal por reagrupación familiar en 2017. Junto a sus dos hijos mayores, controlaba permanentemente a las víctimas, que sólo podían relacionarse con sus allegados. De hecho, no podían salir de casa si no las acompañan algunos de los hombres de la familia. Ante esta situación, una de ellas intentó quitarse la vida en diciembre de 2018, por lo que fue atendida en el Hospital de Tarrasa. Un año más tarde, Ghulam viajó a Pakistán con Arooj para casarla, tras haber concertado el enlace con un pariente. Al volver a España, ella abandonó el domicilio familiar y e inició una relación con otro compatriota afincando en Barcelona. Desde ese momento, señala el juez, la relación paterno filial quedó rota, dado que el progenitor no aceptaba dicha relación ni la conducta de su hija, y esta última, a su vez, no aceptaba el matrimonio al que había sido forzada.Lo mismo ocurrió con Aneesa . La obligó a casarse en noviembre de 2019 en Pakistán, para que así su marido obtuviese permiso de residencia en España. « Al igual que su hermana, era permanentemente controlada por su padre y hermanos , careciendo la misma de posibilidad de relacionarse con personas ajenas al ámbito estrictamente familiar, no pudiendo salir del domicilio si no era acompañada por su padre o sus hermanos, sufriendo de forma permanente malos tratos por parte de estos », recoge el auto. Fue así como a principios de 2022 huyó de casa, y acabó por instalarse en un Barcelona con su hermana. Sólo unos meses más tarde, ambas eran asesinadas en Pakistán. Tras el crimen, la Fiscalía de Tarrasa incoó diligencias y ordenó a los Mossos d'Esquadra investigar si se había cometido algún delito en relación a los asesinatos territorio español. Fue así como el Cuerpo catalán comenzó a tomar declaración a familiares de las víctimas, para dilucidar si alguno de ellos había actuado como cooperador necesario, al participar en el engaño. El primero en pasar por la comisaría del municipio fue el padre, que negó tener relación con lo ocurrido. Finalmente, tras meses de pesquisas, la Policía Nacional y los Mossos detuvieron al progenitor en Tarrasa , en febrero de 2023. Ahora, tanto él como los dos hermanos que resultaron absuelto por los asesinatos, tendrán que sentarse en el banquillo por los delitos de matrimonio forzado y maltrato habitual."
        },
        {
            "titulo": "El incendio de Córdoba se reactiva en la zona de las Ermitas de madrugada tras «una carrera ascendente»",
            "descripcion": "El incendio forestal declarado en la tarde de este martes en la falda de la Sierra de Córdoba en la zona de la Albaida y motivó el desalojo de decenas de viviendas del entorno de Santa Ana de la Albaida y otros lugares y unas 200 personas del club Vista Sierra se ha reactivado de madrugada en la zona de las Ermitas después de presentar una evolución favorable a última hora de la noche.Según ha informado el consejero de Presidencia, Interior, Diálogo Social y Simplificación Administrativa, Antonio Sanz, en sus redes sociales, consultadas por Europa Press, sobre las 01.30 horas se ha producido una «reactivación del incendio que desarrolla una carrera ascendente muy visible desde Córdoba » y desde la Junta se vigilamos «cualquier riesgo para la población para, en su caso, tomar medidas de aviso y protección».Los efectivos del Plan Infoca han trabajado durante toda la noche para evitar cualquier riesgo para la población cercana. El operativo logra que no pase el camino hacia las Ermitas (una de las grandes preocupaciones de la noche), pero todavía por la mañana siguen los puntos calientes aunque la evolución es favorable. «Se ha logrado el objetivo de evitar que cruzara el camino a las Ermitas y no se ha visto afectada por lo que podemos decir que «la evolución es buena», apuntó Sanz. A las 9.00 horas está prevista una reunión del comité de operaciones en el Puesto de Mando en Córdoba para afrontar una semana de mucho trabajo en la sierra cordobesa. Sanz ha destacado que los efectivos desplegados por el Plan Infoca «trabajan intensamente para su control», ya que en la zona han trabajado durante la madrugada ocho grupos de bomberos forestales , dos brigadas de refuerzo, cinco técnicos de operaciones, tres agentes de Medio Ambiente, cuatro vehículos autobombas, un buldócer y varias unidades de seguimiento.No acercarse a la zona de riesgoEl alcalde de Córdoba, José María Bellido , también ha asegurado de madrugada en sus redes sociales que sigue «muy atento y con preocupación la reactivación del incendio» desde el Puesto de Mando Avanzado de la Junta de Andalucía y ha pedido a la población que «siga estrictamente las indicaciones de las Fuerzas y Cuerpos de Seguridad desplazados y eviten acercarse a la zona de riesgo».Previamente Bellido había asegurado a última hora del martes que se habían vivido «momentos de mucho riesgo» y de pronósticos desfavorables que llevaron a desalojar unas cien viviendas en enclaves como Santa Ana de Albaida, Casilla del Aire, el núcleo urbano de la Carretera de las Ermitas y el club Vistasierra, así como el hotel de Castillo de la Albaida.El Teléfono de Emergencias 112 ha recibido desde las 19.07 horas más de medio centenar de llamadas alertando del intenso humo en la zona cercana la carretera CO-3402, por lo que ha activado inmediatamente a los efectivos del Plan Infoca, a la Guardia Civil, a los Bomberos de Córdoba, a la Policía Nacional y a su Unidad de Policía Nacional adscrita a la comunidad autónoma, al Grupo de Emergencias de Andalucía (GREA) y a la Policía Local."
        },
        {
            "titulo": "Detenido en Madrid «el fugitivo de los tatuajes» tras cinco años escondido",
            "descripcion": "Cinco años encerrado en un cobertizo en el barrio madrileño de Colonia Jardín , sin relacionarse con nadie, camuflado bajo una melena rubia y sobreviviendo a base de pedidos de comida a domicilio. Así vivía Álvaro Pasquín Mora, el conocido «fugitivo de los tatuajes», detenido este martes por la Policía Nacional. Pasquín, que estaba incluido en la campaña «Los 10 más buscados» por un delito de abuso sexual cometido en 2017, fue localizado y arrestado este martes antes de que su causa prescribiera. La clave: la colaboración ciudadana y la perseverancia de los agentes, que intensificaron su búsqueda al saber que el plazo legal estaba a punto de expirar.Gracias a la información recibida a través del correo habilitado por la Policía y al trabajo de la Sección de Localización de Fugitivos, se descubrió su escondite: un cobertizo situado en la parte trasera de una vivienda, donde había permanecido oculto desde 2020, sin cambiar nunca de establecimiento, según ha podido confirmar ABC. Noticia Relacionada estandar No Detenido en Madrid J, el mayor asesino de la República Dominicana, por decenas de muertes Carlos Hidalgo Joel Ambioris Pimentel García lidera una red de sicarios y narcotraficantes. Además, amenazó a la procuradora general del paísDurante todo este tiempo, Pasquín había cambiado radicalmente su imagen y evitaba cualquier contacto con el exterior. Su rutina era simple: pedir comida con una identidad falsa, mantenerse invisible y esperar que el tiempo hiciera el resto. Pero no fue así.Desde que se le impuso la requisitoria judicial en el año 2020, permaneció oculto en el cobertizo para no ser descubierto, esperando a que prescribiese dicha reclamación el día 31 de este mes. Por este motivo, se intensificó la labor policial estableciendo un dispositivo que culminó con su detención la mañana de martes sobre las 9.00 horas. Según confirman desde fuentes policiales, no opuso resistencia. Posteriormente fue puesto a disposición de la autoridad judicial quien decretó su inmediato ingreso en prisión.La difusión de sus tatuajesEste verano, la Policía Nacional intensificó la búsqueda de Álvaro Pasquín lanzando una campaña específica para dar con su paradero. Aprovechando la gran afluencia de personas en playas y piscinas durante el verano, las autoridades hicieron un llamamiento a los bañistas para que estuvieran atentos a uno de los rasgos más distintivos del fugitivo: sus tatuajes.En la página oficial de la campaña «Los más buscados», se publicó una fotografía actualizada del individuo junto a una descripción física detallada. Pasquín tiene complexión delgada, mide aproximadamente 1,70 metros, tiene el pelo moreno y los ojos negros. Sin embargo, lo que podría resultar más útil para su identificación son sus tatuajes, muy característicos y visibles.En el pecho lleva tatuada la frase «La suerte está echada». En el interior de una muñeca tiene el dibujo de una palanca de cambio de marchas, mientras que en sus costados —tanto derecho como izquierdo— lleva el símbolo del signo zodiacal Piscis. Además, en el antebrazo derecho tiene grabado el nombre «Salvador».Otra detención en Madrid de los 10 más buscadosEstá detención no es la única de los 10 más buscados que se produce en Madrid. En julio de 2017, la Policía Nacional detuvo en la capital a Jonathan Montoya Rendón, un peligroso sicario colombiano que cumplía una condena de 24 años en prisión por participar en el asesinato de un socio colombiano y y estaba en busca y captura desde septiembre de 2023, al no reincorporarse al centro penitenciario tras su permiso. Finalmente, pro la presión mediático que sufrió decidió entregarse. Seis de los 10 más buscados ya están entre rejasLa detención del «fugitivos de los tatuajes» marca hito en la campaña lanzada en 2024 para localizar a peligrosos prófugos. Con él, ya son seis los arrestados gracias a esta iniciativa. Solo quedan cuatro por localizar, sin que aún hayan sido detenidos. La lista de los 10 más buscados en España POLICÍA nACIONAL Se trata de Baltasar Vilar Duran (en la imagen, el de la fila superior), un hombre de 68 años, de complexión delgada, pelo castaño o canoso y ojos azul. Su peligrosidad, según se informa en la web de la Policía Nacional es media y es buscado por delitos de tráfico de drogas. En la fila inferior, de izquierda a derecha, se ubican Alberto Severo de Sousa Madureira, un varón de 53 años, complexión delgada, pelo castaño y ojos marrones, que está siendo buscado por un delito de homicidios. Se hace llamar David Ruben Villas-Boas Cortereal. A su lado, Segundo Cousido Viete, acusado de varios delitos de abusos y agresiones sexuales a menores. Tiene 43 años, complexión fuerte, 1,80 metros de altura, pelo moreno y ojos marrones. Por último, en tercera posición, se sigue buscando a José Manuel Canela Vázquez, un hombre de 50 años, complexión atlética, 1,79 metros de altura, pelo castaño o rapado y ojos castaños. Es acusado de un delito contra la salud pública."
        },
        {
            "titulo": "Venus Williams se convierte en la segunda tenista más veterana en ganar un partido de WTA de Washington",
            "descripcion": "La emblemática Venus Williams , de 45 años, ha regresado este martes al circuito individual femenino tras 16 meses de ausencia con una cómoda victoria sobre la estadounidense Peyton Stearns, en la primera ronda del torneo WTA 500 de Washington, convirtiéndose en la segunda tenista veterana en ganar este torneo solo detrás de Martina Navratilova cuyo último triunfo llegó a los 47 años en 2004.Venus se impuso a Stearns por 6-3 y 6-4 en una hora y 37 minutos para avanzar a la segunda ronda de este torneo en canchas duras que abre la preparación para el Abierto de Estados Unidos, último Grand Slam del año, que se disputará desde el 25 de agosto al 7 de septiembre en Nueva York.«No ha sido fácil después de tanto tiempo», dijo Venus, de 45 años. «Traté de calmarme un poco, gracias a todo mi equipo». La hermana mayor de las Williams, siete veces ganadora de torneos del Grand Slam, estuvo de baja por más de un año debido a que se sometió a una cirugía para extirparle fibromas uterinos, unos tumores benignos que le causaban dolor desde hacía décadas.Noticia Relacionada Tenis / Wimbledon estandar No Así queda el ranking de la ATP y la lucha por el número 1 tras el triunfo de Sinner en Wimbledon Laura Marta El español no gana puntos pues defendía la corona, pero tiene margen este verano para acercarse al trono«Siempre puedes jugar bien y perder, yo quería jugar bien y ganar, es increíble poder regresar después de varias lesiones», agregó Venus, actualmente en el puesto 1.151 del ránking de la WTA. En segunda ronda enfrentará a la polaca Magdalena Frech, veigsimocuarta del escalafón y 18 años menor que Venus Williams.El lunes, Venus ya había reaparecido en el torneo de dobles, donde ganó junto a su compatriota Hailey Baptiste a la pareja formada por la canadiense Eugenie Bouchard y la estadounidense Clervie Ngounoue por 6-3 y 6-1. En otro partido jugado este martes, la japonesa Naomi Osaka debutó con una victoria por 6-2, 7-5 sobre la kazaja Yulia Putintseva.Osaka, de 27 años, que disputó su primer partido en cancha dura desde su eliminación en tercera ronda de Wimbledon, se cruzará en segunda ronda con la británica Emma Raducanu, que derrotó a su vez a la ucraniana y séptima favorita Marta Kostyuk por 7-6 (7/4), 6-4. En el torneo ATP 500 masculino , mientras tanto, el británico Cameron Norrie remontó un set y venció al italiano Lorenzo Musetti, séptimo jugador mundial, por 3-6, 6-2, 6-3. Norrie, que busca se sexto título de la ATP, logró su primera victoria contra un jugador del Top 10 en dos años y medio al eliminar al segundo cabeza de serie de este torneo."
        },
        {
            "titulo": "Opositores y preparadores: «Con el nuevo sistema peligra la objetividad»",
            "descripcion": "La reforma del proceso de selección de los funcionarios, anunciada el pasado lunes por el ministerio de Función Pública , ha suscitado el rechazo de las asociaciones de jueces, magistrados, fiscales y policías, entre otros colectivos de funcionarios. Los profesionales han denunciado que la nueva propuesta entraña una «inaceptable injerencia política» en las oposiciones, que siempre se han caracterizado por su objetividad.ABC ha podido hablar con varias personas que se han enfrentado al proceso: una de ellas pasó un año y medio estudiando la oposición a judicatura, pero terminó dejándolo por la incertidumbre de las reformas planteadas por la Administración. Otra aprobó su oposición, pero considera que el sistema actual no es ideal , y mucho menos la nueva propuesta ideada por Función Pública. Una tercera no solo aprobó la oposición sino que ha preparado durante diez años a los opositores. Los tres creen que el nuevo sistema pone en riesgo la actual objetividad de selección de los funcionarios. Lidiar con la incertidumbreMireya P. pasó un año y medio preparándose para afrontar la oposición a juez. Recién salida de la carrera de derecho, comenzó a abordar los más de 300 temas exigidos , con jornadas que superaban las 10 horas de estudio. Sin embargo, un año y medio después, a pesar de que había obtenido buenos resultados en sus simulacros, terminó desistiendo.Noticia Relacionada estandar Si Los inspectores de Hacienda denuncian que el nuevo sistema de selección atenta «contra la objetividad y el mérito» Jaime Mejías La Asociación de Inspectores de Hacienda del Estado rechaza esta propuesta de la secretaria de Estado de Función Pública por atentar contra la objetividad, el mérito y la capacidadUno de los motivos, según cuenta a ABC, fue la incertidumbre que le generaban las constantes amenazas de cambio en las condiciones del examen, y la ansiedad que siempre acarrea lo desconocido. Según cuenta Mireya, cuando se enteró de que pretendían modificar uno de los exámenes, de oral a escrito, le entraron las dudas. Aquí peligra un factor crucial: la objetividad, es decir, la misma garantía que preocupa a los profesionales ante la nueva reforma propuesta por el Gobierno . «El hecho de que se planteen tantas reformas genera ansiedad. Si a mí me la generaba, no me quiero imaginar a los que lleven 6 o 7 años preparándose, y de repente les dicen que les van a cambiar todo el sistema», admite. El cambio de una prueba oral a escrita es radical: entra en juego la interpretación del corrector, puesto que en un examen oral, los temas se deben recitar lo más rápido posible, sin añadidos. Por tanto, o se tiene bien, o se tiene mal. En los escritos, por contrario, entra en juego el juicio personal , tanto el del examinado con el del examinador, lo que le añade otro matiz.Con respecto a la nueva reforma planteada por el Gobierno, surgen dudas: ¿qué criterios se tendrán en cuenta para acceder al máster? ¿Si suspendes el examen final, cuál es el procedimiento para volver a presentarse? ¿Y si los profesores que te asignan en el máster no conectan contigo? Un opositor puede cambiar de preparador sin problema. «El hecho de que un profesor te conozca, en clase, genera vínculos . Esto no pasa con un tribunal de oposición, por lo que peligra la objetividad, tanto para favorecer como para perjudicar», culmina.Respecto al nuevo formato de la oposición, le parece que tiene ventajas, aunque también es peligroso: al entrar en juego un máster, el temario se acotaría considerablemente. «Tiene que haber un cambio en la literalidad, pero hacerlo a través de un master llevado por la Administración es la fórmula perfecta para que entre en juego la subjetividad», culmina.Dificultar el modeloAdrián M. aprobó la oposición a Cuerpo de Gestión de la Administración Civil en noviembre de 2024. Su experiencia es de éxito , puesto que ya ejerce en su plaza. Sin embargo, considera que el formato actual no es el ideal, sobre todo de cara al trabajo práctico. «En la actualidad, el proceso es de pura memorización : no supone ninguna garantía de que vayas a hacer bien tu trabajo en lo práctico». En cambio, él considera que seguir el modelo de la Unión Europea podría ser más adecuado. En este sistema, los aspirantes han de haber pasado unos años en la empresa privada para poder opositar. Esta experiencia en el sector empresarial permite aprender a gestionar equipos y trabajar con gente. «Cuando se estudia la oposición , uno se aísla mucho. No es nada fácil, hay gente a la que le puede costar reintegrarse en un equipo», indica Adrián. Del mismo modo, tampoco le parece que la reforma propuesta por el Gobierno solucione el problema. Coincide acerca de la necesidad de atraer talento a la Administración. Sin embargo, le parece que el nuevo proceso no facilita el acceso, sino que lo complica, además de añadir incertidumbre al proceso. «Aunque en los niveles más bajos de la Administración puedes estar mejor remunerado que en el sector privado, los A1, para la responsabilidad que alcanza, no está tan bien remunerado», admite, reconociendo que el problema sigue presente.Luis Biendicho es Letrado de la Comunidad Autónoma de Aragón habiendo desempeñado distintos cargos y puestos en esta Administración regional y durante diez años ha sido preparador de oposiciones a la Abogacía del Estado.Defiende el sistema tradicional de oposiciones, basado en exámenes orales que exige el conocimiento y desarrollo de un amplio temario ante un tribunal elegido para cada oposición, porque, a su juicio es el mejor sistema para dar cumplimiento y aplicar los principios de mérito y capacidad que recoge la Constitución como principios esenciales para el acceso a la función pública desde un estricto respeto al principio de igualdad de todos los españoles.La preparación de los ejercicios de la oposición, -pese a la idea que hoy traslada interesadamente el poder político a nuestra sociedad- no exige la memorización como factor o elemento fundamental. Por el contrario, argumenta Luis, esa «memorización», para que sea efectiva, requiere y viene precedida de un ejercicio de comprensión intelectual y asimilación técnica que da un conocimiento sistemático, conjunto, y a la vez detallado y específico-, de un amplio elenco de materias jurídicas.Explica que no se trata sólo de la memoria. Es la capacidad y la comprensión lectora, la capacidad de análisis, de síntesis, de verbalización y expresión y de organización del trabajo (el estudio es trabajo intelectual por excelencia).Y es fundamental también la capacidad psicológica que proporciona para afrontar la incertidumbre de un resultado final, prolongada durante un periodo de tiempo amplio.Es por ello, que Luis, que ha sido durante diez años preparador de opositores , cree que el sistema tradicional de oposiciones no sólo capacita sino que cualifica para un ejercicio inmediato de la actividad profesional en la defensa de los intereses públicos -del bien común-, pues proporciona una profesionalidad basada en la rapidez de respuesta, en la comprensión de asuntos de gran complejidad técnica y administrativa, y en la capacidad para analizar e integrar en profundidad temas y cuestiones diversas y muy distintas en un grado que difícilmente cualquier otro sistema de aprendizaje te puede proporcionar.Además, considera que este método de acceso es el que mejor garantiza las condiciones de imparcialidad y objetividad en el ejercicio de la función pública de los altos funcionarios , valoradas las pruebas por tribunales evaluadores independientes no predeterminados hasta el momento de su convocatoria.Y, por tanto, sin riesgo alguno de discrecionalidad y arbitrariedad en el proceso de selección que pueda ser guiado en función de las necesidades coyunturales y de los criterios e intereses ideológicos de los gobiernos de turno.Cree que el sistema actual opera como una de las mayores garantías de las que disponen los ciudadanos para asegurar el funcionamiento eficaz y eficiente de una Administración al servicio de los intereses generales, cerrando las vías a mecanismos de selección que dejan margen a la aplicación de criterios ideológicos y de coyuntura política del todo ajenos a las necesidades de una buena Administración."
        },
        {
            "titulo": "La producción de coches en España se desploma un 8,4% por la baja demanda europea",
            "descripcion": "La producción de vehículos en España continúa su tendencia a la baja, registrando en junio un nuevo descenso del 1,5% con 215.766 unidades fabricadas, según datos de la Asociación Española de Fabricantes de Automóviles y Camiones (Anfac). Este es el quinto mes consecutivo en negativo para la industria en 2025, lo que ha llevado a una caída acumulada del 8,4% en el primer semestre, con un total de 1.220.595 vehículos producidos. Esto significa que se han dejado de fabricar 111.601 vehículos en comparación con el mismo periodo del año anterior.Esta contracción se debe a una combinación de factores. Por un lado, la demanda de vehículos ha disminuido significativamente en los principales mercados europeos y destinos de exportación. Noticia Relacionada estandar No Por qué conducir con chanclas es peligroso y puede ser sancionable A. Noguerol Con el calor estival y la relajación vacacional, muchos conductores optan por calzado y vestimenta informales, como las chanclas o conducir sin camisetaPaíses como Alemania (-4,7%), Francia (-7,9%) e Italia (-3,6%) han experimentado importantes retrocesos en sus ventas hasta junio. Por otro lado, la propia industria española está inmersa en un proceso de adaptación de sus líneas de producción para fabricar vehículos electrificados, lo que está condicionando la actividad en algunos centros.La producción de turismos es la más afectada, con una caída del 2,8% en junio y un notable -10,1% en el acumulado del primer semestre. Los vehículos comerciales e industriales, aunque suben un 4% en junio, también registran un descenso del 1% en el total semestral.Cuota de vehículos electrificados en el primer semestre del año AnfacJosé López-Tafall, director general de ANFAC, ha expresado su preocupación asegurando que «de consolidarse esta tendencia, perderemos actividad y empleo».López-Tafall reitera la necesidad de impulsar la transición hacia el vehículo eléctrico tanto en el mercado europeo como en el nacional, mediante un «marco regulatorio adecuado e incentivador y con un mensaje a favor del vehículo de cara al ciudadano europeo». Subraya que, en el actual escenario de «crisis arancelarias y la entrada de nuevos competidores», España necesita mercados en crecimiento y una estrategia industrial integral. ANFAC insiste en la urgencia de un Plan España Auto que refuerce la competitividad industrial y tecnológica del país.ExportacionesEl descenso en la producción ha tenido un impacto directo en las exportaciones de vehículos «made in Spain», que cayeron un 1,8% en junio y acumulan un retroceso del 10,8% en el primer semestre, con un total de 1.045.269 unidades enviadas al extranjero. Esto representa 126.829 vehículos menos exportados que el año anterior.Cuota de producción por tipo de motor AnfacEuropa sigue siendo el principal destino, acaparando el 93,5% de los envíos, pero su demanda ha retrocedido un 10,2%. Los principales mercados de exportación –Francia, Alemania y Reino Unido– han experimentado descensos significativos del 15%, 12,5% y 7,5%, respectivamente. Solo Turquía ha aumentado su demanda un 2,2%, convirtiéndose en el cuarto destino de exportación y desbancando a Italia.MÁS INFORMACIÓN noticia No Coches playeros icónicos: Un viaje al volante de la nostalgia veraniega noticia No El coche eléctrico de ocasión solo está al alcance de 2 de cada 10 compradores noticia No Se busca a los mejores conductores jóvenes españolesA pesar de la caída general, la producción de vehículos electrificados (eléctricos puros y híbridos enchufables) muestra una tendencia positiva. En junio, representaron el 9,3% de la producción total, con un aumento del 37,6%. En el primer semestre, la cuota de producción electrificada mejoró en 1,1 puntos porcentuales, alcanzando el 9,7% del total, con 117.767 unidades fabricadas, un 3,8% más que en 2024."
        },
        {
            "titulo": "Caso Juana Rivas: ocho años de sobreexposición mediática de los hijos",
            "descripcion": "El caso de Juana Rivas lleva acaparando la atención de los medios de comunicación desde hace ocho años. Desde aquel verano de 2017 cuando decidió esconderse con los hijos para evitar entregarlos a su padre . La historia se repite, aunque esta vez sin el amago de secuestro que pondría en riesgo el indulto parcial que recibió la granadina y por el que ha dejado de cumplir su condena siempre y cuando no lo vuelva a hacer.Rivas ha vuelto a repetir las mismas escenas de entonces, con una sobreexposición mediática de sus hijos. El mayor, que ya tiene cumplidos los 18 años y que vive con ella desde entonces, ha aparecido de manera recurrente durante el proceso de entrega de su hermano, de apenas 11, que es actualmente el principal foco de atención. El entorno materno no le evitó nada durante la entrega, empezando por divulgar dónde y cuándo se había fijado el encuentro con su padre para que regresara con él a Italia. Aquello ya hacía presagiar la concentración de los medios de comunicación y de numerosos curiosos. También lo azuzaron para decir que no quería volver a la casa paterna. Y se enteró toda EspañaSi bien lo peor no fue eso, sino que, durante ese trayecto, alguien de su entorno le hizo una señal para que dijera la frase que más sorprendió a los que allí se encontraban: «No quiero volver a Italia, mi papá me va a matar». Rivas quería que un juez volviera a escuchar a su hijo, como ocurrió en enero, y esta vez no lo consiguió. Pero a cambio logró algo mayor: que se enterara toda España . Allí se habían reunido algunos componentes de la plataforma de apoyo a Juana Rivas. El lema que más corearon fue: «Un maltratador no es un buen padre». Nada de supuesto, en eso coincidieron con la ministra Sira Rego . Arcuri tiene aún un juicio pendiente por malos tratos, previsto para el 18 de septiembre, pero le han absuelto de todas las denuncias que su exmujer le ha interpuesto. En cambio, Juana Rivas sí que fue condenada por secuestrar a sus dos hijos. Fue entonces cuando se extendió en las redes la consigna: «Juana está en mi casa». Llegó a entrar en la cárcel, el Gobierno la indultó , pero parcialmente, a condición de que no volviera a cometer ese mismo delito. En el interior del punto de encuentro, el pequeño fue examinado por un psicólogo y no lo vio en buenas condiciones , hasta el punto de que él y los demás técnicos decidieron que la marcha no debía producirse por el momento, que era prolongar el sufrimiento del chico.Se ha fijado una nueva cita para este viernes. El juzgado que la ha determinado ha dejado claro que no va a desvelar en esa ocasión ni el sitio ni la hora, que todo debe hacerse de manera más tranquila para salvaguardar la intimidad y el interés del menor, de ese niño sobreexpuesto desde hace ocho años."
        },
        {
            "titulo": "Reino Unido sanciona por primera vez a 20 grupos criminales por tráfico ilegal de inmigrantes a través del Canal de la Mancha",
            "descripcion": "Reino Unido ha sancionado este miércoles por primera vez a más de una docena de grupos y proveedores acusados de ayudar al tráfico ilegal de inmigrantes a través del Canal de la Mancha . La medida se produce en un momento en que el gobierno británico se enfrenta a una creciente presión para frenar las llegadas de inmigrantes en pateras desde el norte de Francia, cuyo número ha alcanzado cifras récord este año.Según el Ministerio de Asuntos Exteriores, la congelación de activos y la prohibición de viajar anunciadas el miércoles van dirigidas a personas y entidades que «impulsan la inmigración irregular en el Reino Unido». Entre ellos se encuentran un proveedor de pateras en China, los llamados «hawala», que mueven dinero en Oriente Medio, y líderes de bandas con base en los Balcanes y el norte de África.El ministro de Asuntos Exteriores, David Lammy calificó de «momento histórico en la labor del gobierno para hacer frente a la delincuencia organizada de la inmigración » vinculada al Reino Unido. «De Europa a Asia estamos luchando contra los traficantes de personas que hacen posible la inmigración irregular, en cualquier parte del mundo», añadió.Noticia Relacionada estandar Si Alemania y Polonia unen fuerzas para sellar la frontera que Putin utiliza para enviar inmigrantes a la UE Rosalía Sánchez El Gobierno de Tusk ha desplegado 10.000 efectivos, ha completado una valla de unos 700 kilómetros y ha comenzado a colocar minas a lo largo de línea fronteriza«Mi mensaje a las bandas que arriesgan cruelmente vidas vulnerables para lucrarse es el siguiente: sabemos quiénes sois, y trabajaremos con nuestros socios de todo el mundo para que rindáis cuentas». En total, se sancionó a 20 personas, cuatro bandas y una empresa. El Primer Ministro, Keir Starmer, asumió el poder hace un año con la promesa de frenar los viajes «aplastando a las bandas» que facilitan los cruces, pero ha tenido dificultades para cumplir su promesa.La cuestión se ha convertido en un asunto políticamente peligroso en el Reino Unido, al que se acusa de contribuir a alimentar el auge de la extrema derecha."
        },
        {
            "titulo": "Detenidos tres jóvenes en San Agustín de Guadalix por robos violentos mediante el método del tirón",
            "descripcion": "La Guardia Civil ha detenido a tres hombres, con edades comprendidas entre los 18 y los 26 años, por su presunta implicación en varios robos con violencia perpetrados en las localidades madrileñas de El Molar y San Agustín de Guadalix. A los arrestados se les imputan cuatro delitos de robo con violencia e intimidación, así como un delito de estafa bancaria por el uso fraudulento de una tarjeta de crédito sustraída a una de sus víctimas.La investigación se inició a finales del mes de mayo, tras la denuncia de un hombre de 72 años que fue abordado en plena calle por uno de los asaltantes. El agresor le sujetó del cuello con gran violencia para arrancarle la cadena de oro que portaba, provocando su caída al suelo. Este primer hecho activó un dispositivo especial en la zona para localizar a los responsables, ante el temor de que se tratase de una banda organizada.A lo largo del mes de junio se produjeron otros tres asaltos de características similares. Uno de los más impactantes fue el sufrido por una mujer de 82 años, que no solo fue tirada al suelo, sino también arrastrada varios metros por uno de los ladrones, que le arrebató la cadena del cuello y el bolso. Posteriormente, los delincuentes usaron su tarjeta bancaria para realizar compras de forma fraudulenta.Noticia Relacionada estandar No Golpe policial en Madrid: desarticulada una banda criminal tras cometer brutales robos en viviendas Alba García La Policía Nacional ha detenido a once personas, que han ingresado en prisión provisional, por su presunta participación en tres saqueos con violenciaEn otro caso, una víctima recibió un fuerte golpe en la espalda que la hizo caer al suelo. En ese momento, los agresores aprovecharon para robarle dos cadenas de oro.Gracias a las diligencias llevadas a cabo por el Equipo de Policía Judicial de San Agustín de Guadalix, los agentes lograron identificar a los presuntos autores, concentrando todos los esfuerzos en su localización. Finalmente, durante el pasado martes, los tres individuos fueron localizados y detenidos.Durante las detenciones se recuperaron varias de las joyas sustraídas, así como un teléfono móvil robado, que uno de los detenidos llevaba consigo en el momento de su arresto. Los tres sujetos contaban ya con antecedentes por hechos similares, lo que ha reforzado la hipótesis de que se trataba de delincuentes reincidentes.Los detenidos han pasado a disposición judicial. La autoridad competente ha decretado el ingreso en prisión provisional para dos de ellos, mientras que el tercero ha quedado en libertad con medidas cautelares a la espera de juicio."
        },
        {
            "titulo": "Un hostelero lanza un aviso: no te bebas la cerveza de un bar si observas esto cuando te la sirven",
            "descripcion": "La cerveza es una de las bebidas más consumidas en España. Tanto es así que, según datos del Informe Socioeconómico del Sector de la Cerveza en España en 2023, elaborado por Cerveceros de España y el Ministerio de Agricultura, Pesca y Alimentación, la producción de esta bebida el año pasado alcanzó los 41,3 millones de hectolitros , lo que sitúa a nuestro país como el segundo productor cervecero de Europa . Sin embargo, un vídeo publicado en Instagram por el hostelero, 'restobarlaspenhas', ha captado la atención de miles de personas al lanzar una advertencia que podría cambiar la forma en que elegimos nuestro lugar favorito para disfrutar de una caña. En su mensaje, el hostelero alerta a los consumidores sobre una serie de detalles que deberíamos observar en un bar o restaurante a la hora de pedir una cerveza .En el vídeo, el hostelero revela que, a la hora de servir una cerveza, es imprescindible fijarse en la copa en la que nos la sirven. «Te explico como identificar una buena caña de cerveza de la manera más sencilla y centrándote simplemente en la parte visual. Di no a las burbujas retenidas», revela el hostelero en la descripción.Noticia Relacionada estandar No La forma de pedir una cerveza en Cataluña que no se conoce en el resto de España A. Cabeza Los bares catalanes sirven varios formatos de este refresco pero con nombres distintosEn ese sentido, el creador de contenido explica que, si observamos que se acumulan una serie de pequeñas burbujas en la parte inferior , «estas burbujas te están indicando que no hay una higiene correcta dentro de la copa», lo que repercutirá en la calidad de la cerveza.Según el hostelero, esas burbujas pueden estar en nuestra copa por tres razones . «La primera sería el polvo», comienza revelando, a lo que añade: «La segunda grasa y la tercera un mal aclarado, es decir, que le queden restos de detergente». «Eso va a impactar negativamente en el sabor de tu caña y probablemente en tu salud », confiesa.La diferencia entre una copa sucia y una limpiaPor otro lado, en un segundo vídeo publicado en su cuenta de TikTok, el hostelero muestra la diferencia entre una cerveza en una copa limpia y una copa sucia . Revelando que en una copa limpia «no encuentras una sola burbuja retenida» mientras que, en una copa sucia, «tienes una barbaridad de burbujas»."
        },
        {
            "titulo": "Una trabajadora y su hijo simulan un atraco para llevarse 30.000 euros de un local y gastarlos en lujo y cirugía estética",
            "descripcion": "Una madre y su hijo han sido detenidos por simular un atraco con arma de fuego en un salón de juegos en la localidad valenciana de Catarroja donde ella trabajaba y hacerse con 30.000 euros , según ha informado la Guardia Civil en un comunicado.La Operación 'Bauta' tuvo su origen en la denuncia de un robo con violencia e intimidación en un salón de juegos en el que una persona con el rostro oculto por una máscara y armado con una pistola —que posteriormente se descubrió era simulada—, accedió al local en el horario de cierre y, tras esgrimir el arma corta que portaba y ahuyentar a una empleada del establecimiento, se apoderó de 30.000 euros en metálico.Los investigadores de la Guardia Civil realizaron una inspección técnico-ocular de la escena de los hechos, así como un análisis de los diferentes vídeos captados por las cámaras vigilancia existentes en el local y en las inmediaciones al lugar del atraco.MÁS INFORMACIÓN noticia No Detenidos tres ladrones por robar 300.000 euros en televisores y herramientas a empresas de distribución en ValenciaAdemás, fueron practicadas varias entrevistas a testigos de los hechos, de las que se pudo revelar que, el autor del atraco, a fin de ocultar su identidad, utilizó para cubrir su rostro «una peculiar máscara de disfraz» que dio origen al nombre de la operación.Los investigadores lograron ubicar el punto de distribución de la máscara utilizada por el atracador, lo que, unido a las diversas declaraciones recabadas, llevaron al entorno de la empleada que se encontraba en el local en el momento del supuesto atraco.Así, los agentes hallaron diferentes indicios que implicarían directamente al hijo de la trabajadora como la persona que habría accedido al salón de juegos para cometer el atraco. En ese sentido, pudieron descubrir que existía un plan preconcebido entre ambos para apropiarse de la recaudación.Finalmente, se determinó que la trabajadora del local, prevaliéndose de su conocimiento de los protocolos de seguridad internos del salón de juegos, habría aportado a su hijo información sensible para la comisión del robo y facilitado la apertura del cajero que contenía un botín de 30.000 euros en billetes de diverso valor, según las mismas fuentes.Registros domiciliariosEntre las diligencias practicadas por los investigadores, se procedió a practicar sendos registros domiciliarios en Albal (Valencia) en las viviendas de los dos detenidos, donde se incautaron de diversos indicios relacionados con el robo como el arma simulada empleada para cometer el delito, prendas de ropa utilizadas y bienes o frutos procedentes del lucro, así como otros relacionados con la investigación, según las mismas fuentes.Asimismo, se habría practicado una investigación patrimonial de los flujos económicos de los detenidos , lo que reveló «un notable incremento» de gastos en los meses posteriores al robo que resultan «llamativos» por «lo extraordinarios» que eran. Entre ellos, destacan la adquisición de varios artículos de lujo, hospedajes en hoteles de lujo y gran lujo e incluso un gasto relativo al abono de una intervención de cirugía estética.Por estos hechos se detuvo a la mujer de 39 años y a su hijo de 19, ambos de nacionalidad española, como presuntos autores de una simulación de delito y robo con fuerza en las cosas. La investigación ha sido llevada a cabo por agentes del Equipo Técnico de Policía Judicial de Alfafar y las diligencias fueron entregadas en el Juzgado de Primera Instancia e Instrucción número 4 de Catarroja."
        },
        {
            "titulo": "Así ha detenido la Guardia Civil a tres jóvenes por un tiroteo a la salida de una discoteca en Alicante",
            "descripcion": "Agentes de la Guardia Civil , en el marco de la operación 'Parrocha', han detenido a tres hombres como presuntos autores de un tiroteo en plena calle ocurrido en la madrugada del pasado 2 de julio en la urbanización Torre de la Horadada, perteneciente al municipio alicantino de Pilar de la Horadada.Según ha informado el instituto armado, el suceso tuvo lugar en las inmediaciones de una zona de ocio nocturno cercana a la playa, afectó a cinco jóvenes, todos ellos varones de entre 17 y 19 años , y dos quedaron heridos de gravedad por impacto de bala.En cuanto a las actuaciones realizadas por los efectivos policiales, han tenido lugar tres registros en distintos domicilios del municipio y, en uno de ellos, se localizó una pistola semiautomática, munición de diversos calibres y varias armas blancas.MÁS INFORMACIÓN noticia No Una mujer se enfrenta a 25 años de cárcel por intentar quemar a su bebé: «Fue una llamada de atención porque me sentía sola»Nada más conocerse los hechos, los agentes realizaron una inspección en el lugar, donde recogieron seis vainas y un proyectil. Fruto de las investigaciones, en menos de 24 horas se logró identificar a los principales sospechosos y el vehículo utilizado en el tiroteo, un coche de alquiler. Los agentes pudieron confirmar la implicación de estas personas y recuperar el arma de fuego.La operación ha permitido el esclarecimiento de cinco delitos de homicidio en grado de tentativa , con resultado de lesiones muy graves, y la imputación de un delito de tenencia ilícita de armas.Por otro lado, la Guardia Civil ha querido agradecer la colaboración ciudadana en el esclarecimiento del caso, que ha resultado «fundamental» para el avance de la investigación. La operación ha sido desarrollada por el Equipo de Policía Judicial de Pilar de la Horadada, con el apoyo del Área de Investigación del Puesto Principal de la Guardia Civil, la Policía Local del municipio, el Grupo de Reserva y Seguridad (GRS) de Valencia y la Unidad de Seguridad Ciudadana (USECIC) de la Comandancia de Alicante y dirigida el Juzgado de Instrucción nº 2 de Orihuela."
        },
        {
            "titulo": "Preguntan al chef Gordom Ramsay qué opina de los vinos españoles y es contundente en su respuesta",
            "descripcion": "Gordon Ramsey es uno de los chefs más famosos del mundo. Es uno de los responsables de extender la alta cocina al gran público gracias a programas como MasterChef. También ha recibido numerosas estrellas Michelín (hasta 17, de las que conserva ocho), que junto a su exposición en los medios, lo han convertido en una de las referencias de la gastronomía a nivel internacional.Ramsey ha abierto un nuevo restaurante en Ibiza, el primer 'Hell's Kitchen' de Europa. Lo hace en The Unexpected Ibiza Hotel , donde los comensales pueden disfrutar también de toques españoles.Para muchos, Ramsey es el chef polémico, estricto y perfeccionista que aparece en la tele. Pero también es un cocinero apasionado de su oficio que busca llevar la cocina a otro nivel. De la cocina española ha hablado con la revista ' Esquire ', donde ha compartido su visión de la gastronomía de nuestro país, por la que, afirma, tiene «un gran respeto» .Noticias relacionadas estandar No Aruseros Pagan más de 1.200 euros por comer en el restaurante de un televisivo chef: «Me parece ofensivo» Mari Carmen Parra estandar No El hypercar del chef Gordon Ramsey: más de dos millones de euros e ideado por Fernando Alonso Rubén GarcíaLa opinión de Gordon Ramsey sobre los vinos españolesUno de los temas de la entrevista han sido los vinos españoles ya que incluye numerosos en sus restaurantes. Ramsey afirma que «están en otra liga» y comenta que en Estados Unidos, el otro lugar donde ha explotado su carrera, estos licores de nuestro país son de los más buscados.«Los vinos españoles llevan años siendo una de las joyas escondidas del mundo. De nuevo, no necesitan decirlo muy alto ni presumir, solo tienes que mirar la etiqueta y te lo dice todo », asegura el chef al citado medio.«Los vinos españoles llevan años siendo una de las joyas escondidas del mundo» Gordon Ramsey Cocinero, en 'Esquire'Aunque no se queda con ninguno en particular puesto que trabaja con 35 bodegas diferentes que «adora», sí afirma que su momento «cima» con el vino español fue la visita a la bodega Vega Sicilia el año pasado en Valladolid. No lo hizo solo sino que estuvo acompañado por sus amigos David y Victoria Bechkam por el cumpleaños del exfutbolista. Allí disfrutaron de un paseo entre viñedos y una cata."
        },
        {
            "titulo": "Noelia Núñez admite no haber acabado sus estudios y asegura que «nunca» ha tenido intención de «engañar»",
            "descripcion": "La vicesecretaria de Movilización y Reto Digital del Partido Popular, Noelia Núñez, ha admitido la equivocación que consta en la ficha personal publicada en el Congreso de los Diputados sobre sus estudios , y ha defendido que, si bien no los ha acabado, pretende retomarlos: «Nunca he tenido intención de engañar a nadie».«Ante la confusión generada sobre mi formación académica, quiero aclarar que nunca he tenido intención de engañar a nadie. El PP en el que creo actúa con total transparencia y yo también quiero hacerlo (...) Recalco que ha sido una equivocación y que no ha habido ánimo alguno de engaño por mi parte», ha señalado este martes la 'popular' a través de un mensaje en la red social X.Así se ha expresado ante la información que aparece reflejada en los Estatutos del PP en relación a su formación académica. Núñez ha explicado que decidió estudiar Derecho en la Universidad Complutense de Madrid (UCM) y posteriormente trasladó el expediente a la UNED , para luego empezar en esta última el grado en Estudios Ingleses. «En 2019, cambié el grado de Derecho por un grado combinado de Derecho y Ciencias Jurídicas de las Administraciones Públicas en la UNED», ha proseguido.En este sentido, ha reconocido que no ha acabado dichos estudios pero que pretende retomarlos: «Mi carrera política, con responsabilidades en el Ayuntamiento de Fuenlabrada desde 2015, en la Asamblea de Madrid (2021-2023) y ahora en el Congreso de los Diputados y el Comité de Dirección del PP, ha ocupado mi tiempo y esfuerzo».Así, ha indicado que pedirá «de inmediato» que se cambie la información errónea sobre sus estudios que aparece en el Congreso, alegando que si no ha querido «explicarlo antes» ha sido para que «no tapara las derrotas del Gobierno en el pleno de hoy». «Ya quisiera Sánchez que le ayudáramos a desviar la atención de donde corresponde, que es de su precariedad parlamentaria. No me voy a dejar amedrentar por la izquierda ni voy a aceptar lecciones del partido de ese Pedro Sánchez que copió su tesis y que es marido de esa »catedrática« que es Begoña Gómez», ha sentenciado."
        },
        {
            "titulo": "Hallan muerta a una mujer en la masía de Sant Martí de Riucorb (Lérida)",
            "descripcion": "Los Mossos d'Esquadra investigan la muerte de una mujer en Sant Martí de Riucorb (Lérida) que fue hallada en una masía de la localidad, según han confirmado fuentes de la policía catalana a Europa Press este miércoles.El cuerpo sin vida se halló la noche de este lunes y éste no presentaba indicios de criminalidad, ha avanzado 'El Caso'.La investigación del suceso sigue abierta."
        },
        {
            "titulo": "Cazado por un cajero automático: así cayó uno de los trinitarios que mató a otro pandillero en Mánchester",
            "descripcion": "La Sección de Localización de Fugitivos de la Policía Nacional ha arrestado a Luiggi Paolo P. S., ecuatoriano de 21 años, acusado de asesinar con otros cuatro compinches a un pandillero rival en Mánchester. Por este crimen, cometido el 13 de enero de 2025, ya fue apresado en una vivienda de Cuatro Caminos días antes otro de la banda de los Trinitarios, Carlos A. B., de la misma edad y nacido en Móstoles, como avanzó ABC el 17 de julio.El homicidio ocurrió en la ciudad inglesa en una pelea por el control del territorio entre Trinitarios y sus enemigos. Participaron al menos cinco personas del clan atacante, que dejaron tras de sí tres armas blancas, un tablón con clavos y una muleta. Se dieron todos a la fuga tras clavar un machete en la cabeza de la víctima.Pero las cámaras de seguridad de al zona grabaron parte del suceso y, además, los agentes británicos hallaron una huella dactilar de Luiggi Paolo en la mencionada muleta. Sin embargo, los atacantes habían desaparecido del mapa.Noticia Relacionada estandar No Detenido en Bulgaria uno de los violadores de una niña en Valencia que se fugaron tras ser condenados David Maroto El agresor fue penado con 12 años de cárcel y tras el juicio huyó cruzando desde Australia a Alemania, atravesando varias naciones europeas, hasta refugiarse en su país natalEn lo que se refiere al ecuatoriano, se tuvo constancia tiempo después de que había utilizado un cajero automático del barrio de La Fortuna, en Leganés. Las autoridades del Reino Unido dieron esa información a las españolas, que se pusieron manos a la obra. Los dos grupos de la Sección de Localización de Fugitivos tienen fama internacional por su capacidad operativa, y en este caso el asunto no fue diferente. Se pusieron a buscar al sospechoso por toda la zona sur de Madrid, poniendo especial interés en la localidad pepinera.Supieron que uno de los lugares que podría frecuentar eran los centros comerciales, y pusieron en alerta a los responsables de seguridad. Leganés cuenta con establecimientos muy transitados por jóvenes, como Parquesur y Sambil; fueron los de este segundo lugar los que lo vieron pasar por allí el 11 de julio, y dieron aviso a la Policía Nacional .Fue arrestado inmediatamente y se encuentra ahora a la espera de que sea extraditado, como es el caso de Carlos A. B., al Reino Unido. Se enfrentan a una posible pena de cadena perpetua. En el caso de Luiggi, está constatado su arraigo en tierras inglesas y habla ese idioma como un nativo, explican a ABC fuentes del caso, por lo que su estancia en España era temporal.La organización criminal de los Trinitarios, indican los mismos informantes, «es actualmente uno de los más activos y violentos a nivel nacional y cuenta con ramificaciones en varios países europeos». Allí también llevan a cabo actividades como el tráfico de drogas, las estafas y la falsedad documental, así como ejecuciones. Esta operación, bautizada Dagger, ha contado con la colaboración de la Comisaría General de Información de la Policía española y la Agencia Nacional del Crimen del Reino Unido.Oculto en Cuatro CaminosEl pasado 30 de junio, la Sección de Respuesta Temprana de la Policía Municipal de Madrid apresó a otro de los autores materiales del asesinato de Mánchester. Desde allí se tramitó una requisitoria de localización y extradición. Informantes del Cuerpo local tuvieron conocimiento de datos que apuntaban a que el sujeto se encontraba en la capital española. Efectivamente, localizaron a Carlos A. B. en una vivienda de la calle de Adela Balboa, 12, en el barrio de Cuatro Caminos (distrito de Tetuán). Estaba oculto junto a otros de su misma banda en un piso, le daban cobertura y eran conscientes del historial criminal de su colega de armas. Se trata de una zona donde los pandilleros latinos se sienten como peces en el agua.Once días después, la Sección de Localización de Fugitivos abrochó el operativo con el arresto de Luiggi Paolo en el centro comercial Sambil de Leganés. Están a la espera de su extradición, que la Audiencia Nacional deberá tramitar en las próximas semanas."
        },
        {
            "titulo": "Isa Pantoja y la otra cara de la maternidad: «Me daba vergüenza contarlo»",
            "descripcion": "Isa Pantoja (29 años) atraviesa un momento agridulce tras la llegada al mundo de su segundo hijo, Cairo, fruto de su matrimonio con Asraf Beno (29 años). A pesar de la felicidad que le ha supuesto esta nueva maternidad, la joven ha confesado que está experimentando una profunda tristeza que no esperaba. En entrevista con 'Lecturas', Isa se ha sincerado sin filtros sobre el complicado posparto que está viviendo y ha descrito una realidad emocional que contrasta con la imagen idealizada de esta etapa.«Algunos días no me puedo levantar de la cama», confiesa. Un testimonio que refleja la crudeza de los sentimientos que la han acompañado desde incluso antes del nacimiento de su hijo. «Una semana antes de tener a Cairo, yo ya estaba mal. Decía: '¡Voy a perder mi tripa. Con lo bien que estaba en el embarazo!'», asegura. La joven recuerda con claridad cómo esa víspera de dar a luz fue especialmente dura : «Dormí con mi hijo mayor y ya lloraba. Me daba mucha pena tener al bebé ya. Pensaba: 'Ahora es mío, solo lo siento yo, sus pataditas, todo. Cuando nazca me lo van a quitar'».TE RECOMENDAMOS El hijo de Juan del Val y Nuria Roca, integrante de 'La isla de las tentaciones' A.B. Buendía Malú se hace un selfi y desata la polémica: «¿Pero qué se ha hecho?» A.B. BuendíaAunque no ha recibido un diagnóstico médico, Isa reconoce que algo no va bien emocionalmente: «No sé si es [depresión posparto], no sé qué me pasa». Lo que sí tiene claro es que el golpe ha sido inesperado : «He vivido un embarazo idílico y ahora me ha azotado la realidad de una manera que no me esperaba».La hija de Isabel Pantoja explica que siente una intensa conexión con Cairo, que nació el pasado 22 de junio, y que eso le hace aún más difícil cualquier momento de separación. «Estoy disfrutando mucho todos sus momentos. Siento que se me va el mundo cuando me separo del bebé. Me daba vergüenza contar cómo me siento. He sido madre y pienso: '¡Qué tonta soy, mira lo que me pasa con mi segundo hijo!'«.Isa también relata cómo vivió la noticia de que tendría que someterse a una cesárea. Su deseo era tener un parto vaginal, y no poder hacerlo le provocó una gran frustración. «Se me vino el mundo encima, lo pasé muy mal. Estuve llorando muchísimo, incluso en la operación lloraba. No quería no ser suficiente para mi bebé. Con la cesárea no veo cómo nace, de repente entro con la tripa y luego me veo sin ella y el bebé me lo dan».La joven ha reconocido que físicamente esta recuperación ha sido más llevadera que la de su primer parto, pero que emocionalmente ha sido todo lo contrario. «Me centré mucho en estar bien físicamente pero nunca pensé que era la cabeza lo que me iba a fallar».Entre los obstáculos de este primer mes, Isa y Asraf también se han enfrentado a los típicos problemas del recién nacido. Primero llegaron los cólicos, y justo cuando pensaban haberlos superado, apareció la llamada 'crisis del lactante'. Isa lo compartió con sus seguidores en redes sociales, explicando que Cairo parecía quedarse con hambre después de comer, lo que le generaba llanto e irritabilidad.Sin embargo, a pesar de los altibajos, la pareja ya prepara su primer viaje con el pequeño a Marruecos para que la familia paterna conozca al bebé. Consciente del calor veraniego en el país, Isa asegura que están tomando todas las precauciones necesarias y que consultaron con el pediatra antes de tomar la decisión: «Le hemos preguntado también al pediatra sobre las vacunas que le tocan a los 2 meses [...] nos dijo que sí, pero preferimos esperar a que tenga sus vacunas por si acaso».Además de los desafíos del día a día, Isa también ha tenido que lidiar con la ausencia de apoyo por parte de su familia. En su entrevista con 'Lecturas' reconoció que ni su madre , su hermano , Kiko Rivera, la felicitaron por el nacimiento del pequeño. «María del Monte es la única de mi familia que me escribió al nacer mi hijo», afirmó con contundencia.Afortunadamente, Isa ha decidido tomar cartas en el asunto y ponerse en manos de una profesional. «Ahora estoy mejor porque voy a la psicóloga , tengo mis momentos de bajón pero por lo menos estoy intentando disfrutar del presente«. También ha acudido a un fisiopediatra para tratar los cólicos del bebé, una experiencia que ha valorado muy positivamente: «Si vuestros bebés sufren de estreñimiento o de cólicos podéis llevarles. Ha ido genial»."
        },
        {
            "titulo": "Por qué el amor no es suficiente para que una pareja funcione",
            "descripcion": "Una de las comprobaciones más dolorosas de la vida adulta es el descubrimiento de que el amor , en la pareja , no basta. ¿Por qué parece tan complicado mantener una relación de pareja feliz a largo plazo? La incomunicación , en este mundo hiperconectado, parece ser una de las causas. Pero hay más, hay formas de descubrir qué falla y trabajar aquello que se necesita mejorar para construir una pareja sana. En este episodio del pódcast Abecedario del Bienestar abordamos sin rodeos con el psicólogo Sebastián Girona ( @sebastiangirona ) todo sobre las dinámicas que afectan a la convivencia diaria. Desde la comunicación fallida y los malentendidos comunes a los conflictos de expectativas entre hombres y mujeres pasando por la necesidad de establecer unos límites en la pareja. Sebastián Girona es psicólogo especializado en vínculos con más de 20 años de experiencia en consulta. Ha llevado su visión sobre las relaciones de pareja al teatro con su obra 'Terapia en escena' y es creador de los pódcast 'Modo Terapia' y 'La pareja perfecta', este último junto a la terapeuta Emma Ribas. Acaba de lanzar su libro 'Te quiero, pero no funciona' (Plataforma Editorial) , una guía para que las parejas en crisis comiencen a funcionar.Las periodistas Laura Pintos y Raquel Alcolea, con el psicólogo Sebastián Girona, durante la grabación del pódcast. IMCCréditos Grabación: Iñigo Martín Ciordia Montaje: Blanca Nava Coordinación: Juan López Córcoles Diseño de imagen: Rodrigo Parrado Entrevistas y producción Laura Pintos Raquel AlcoleaOtros episodios de 'Abecedario del Bienestar':- «Un buen fisioterapeuta no es un masajista ni un sacacuartos», con Toni Pérez, de @fisioteduca.- El método simple y efectivo para conseguir más con menos trabajo . Con Agustín Peralt.- «La plenitud dura más que la felicidad y se logra viviendo alineado con quien eres» , Con María de León.- Cómo saber si sufres el síndrome del trabajador quemado. Con Carlos Cenalmor.- Cómo anular el efecto negativo que producen las opiniones de los demás sobre ti , Con María de Mondo.- Por qué algunas personas son infelices aunque parezca que lo tienen todo . Con Jesús Matos"
        },
        {
            "titulo": "Amador Mohedano, hospitalizado en Jerez de la Frontera: «Hay máxima preocupación»",
            "descripcion": "Amador Mohedano , de 71 años, lleva cuatro días ingresado en un hospital de Jerez de la Frontera , algo que no se ha podido conocer hasta ahora. Según su entorno, existe « máxima preocupación » por el estado del hermano de Rocío Jurado, a quien le ha realizado diferentes pruebas sin que de momento se conozca el alcance, pues no ha habido ningún parte médico hasta la fecha.Según ha trascendido, fue el pasado viernes cuando Amador Mohedano ingresó en un centro hospitalario de la localidad gaditana. Llevaba un tiempo sintiéndose mal y al ver que no mejoraba tanto él como sus familiares tomaron la opción de ir al hospital.Noticias relacionadas Gloria Camila desvela la petición que ha hecho José Fernando a la familia de Michu A.B. Buendía José Fernando se despide de Michu: «Nunca olvidaré el gran amor hacia tu hija y hacia mí» Marina Ortiz CortésSin embargo, el propio Amador Mohedano quiso rebajar la tensión y confirmó a 'TardeAR' que permanece en el hospital, aunque evoluciona bien . «Estoy mejor... pero vamos, aquí estoy con pruebas y más cosas», indicó.En el entierro de MichuEl programa contó que «hace unas semanas que ya existía cierta preocupación por su estado de salud». Amador Mohedano fue visto por última vez en el entierro de Michu , la expareja de José Fernando Ortega, donde ya se advirtieron los problemas que tenía para caminar y también se le vio más delgado.Amador Mohedano es padre de cuatro hijos , fruto de su largo matrimonio con Rosa Benito, que terminó en 2013 después de 35 años juntos y diferencias trasladadas a los platós de televisión. El pasado mes de febrero, su exmujer confesaba en '¡De Viernes!' que no mantenía ningún tipo de contacto con el hermano de Rocío Jurado. « Llevo mucho tiempo sin hablar con él », decía.Sus hijos mayores son los mellizos Rosario y Fernando, de 46 años, les sigue Salvador, de 42 años, y finalmente viene el más pequeño de todos, Amador Jr., de 27 años. Su hijo mediano, Salvador, fue quien se encargó de llevarle al centro de salud y también es quien le visita al terminar su jornada laboral. Por el momento, s us tres hermanos no se han desplazado a Chipiona desde Madrid .Glóbulos rojos y hierroSu último ingreso hospitalario ocurrió el pasado año al sufrir una baja de glóbulos rojos y sentir unos mareos. Fue entonces cuando la propia Rosa Benito aseguró que su exmarido « no come muy bien y le baja mucho el hierro ». Los más próximos dicen ahora que lleva tiempo alicaído.Durante los últimos tiempos, Amadir Mohedano lo ha pasado mal. Recluido en su casa, hace tiempo que se viene hablando de dificultades para gestionar el legado material de Rocío Jurado y presuntas irregularidades en sus finanzas que habrían puesto a Hacienda sobre la pista. Recientemente dijo que vive con los 900 euros de pensión que recibe al mes. «Prefiero ir a la cárcel un año a tener que pagar esto», dijo en relación a su presunta deuda con el fisco."
        },
        {
            "titulo": "Martín-Prieto: «He sentido alivio por mí, por esa niña de cuatro años que ha llegado donde quería»",
            "descripcion": "Cristina Martín-Prieto nos recibe tras el entrenamiento . Su sonrisa desprende luz y felicidad. Sensible como pocas, se abre en canal para dar a conocer el duro camino que la ha llevado a un éxito tardío pero merecido.—Semifinales y ante Alemania…—Lo dice usted así y parece que dé miedo (risas). Quedaban ellas o Francia. Cualquiera ya era duro, hay que jugarlo. Tenemos respeto, han ganado mucho, hay que ir con cuidado, pero tratando de sacar lo mejor nuestro.—¿Y no da miedo?—No. Da respeto. Miedo no se puede tener porque si sales con miedo estás vendida. Estamos convencidas del plan y de las jugadoras que tenemos.—Todo el mundo elogia a Alemania, pero ¿no cree que en Alemania deben estar asustadas?—Yo creo que sí (risas), Creo que a ninguna selección quiere que le toque España. Imagino que también nos tendrán respeto y será un partido muy bonito en el que las dos selecciones vamos a poner lo mejor que tenemos. Será disputado, pero si nos tienen miedo, mejor.—Una de las palabras que más suena en esta Eurocopa es 'rol', ¿Cuál es su rol?—Yo intento disfrutar de todo esto. Lo estoy haciendo al máximo y mi rol está para cuando la entrenadora quiera ponerme y hacer mi gol.—¿Asumir un rol de suplente no va ligado a conformismo?—No. Ojalá pudieran jugar las 23 pero solo pueden hacerlo 11. Independientemente que el rol sea salir del banquillo, lo bueno es tener a las 23 enchufadas como nos tiene, tenemos un equipo muy bueno y estamos unidas. Se ve. Se pone la palabra rol, pero yo no me siento conformista. Hay que acatar las normas porque no podemos jugar las 23.—Usted ha hecho muchos goles y goles importantes, pero Esther se lo está poniendo difícil…—Sí. Y a mí me gusta. Esther siempre ha hecho goles y está en muy buena forma. Al final los goles de ella me van a mí porque quiere decir que vamos pasando de ronda. Así que, que siga marcando y poniéndome las cosas duras.—¿La ve Bota de Oro?—Sí. Son cuatro goles los que lleva y queda como mínimo un partido más. Puede ser fácilmente Bota de Oro.—¿Empieza a cansarse de que le pregunten por la edad y de si ya no esperaba jugar una Eurocopa?—No. Al final sé que ese es el tema de mí que interesa. Yo estoy viviendo una segunda juventud, la edad dice que tengo 32 años pero yo me siento así.—Siempre ha hecho goles, pero explota en Portugal. Más vale tarde que nunca…—Eso es lo que se dice. A Portugal llegué con miedo. No sabía qué me iba a encontrar, no sabía si iba a ser bueno o no, salir de la Liga española… Pero he explotado, me ha venido todo esto y superencantada de cómo me acogieron todos los portugueses. Y se come muy bien (risas). —¿Pero no siente que ha tenido que callar bocas?—No, he sentido el alivio mío de tantos años de lucha. A veces decía: 'no voy a llegar'. Pero la toalla nunca tocaba el suelo. He sentido más alivio por mí, por esa niña de cuatro años que ha llegado donde quería.—Usted simboliza el fútbol de antes. ¿Cómo ha vivido esa transformación?—No le voy a decir que ha sido fácil. El camino, obviamente, como cualquier rosa tiene sus espinas, pero ha merecido la pena tanta lucha, tanto pelear para que hoy en día podamos disfrutar de todo lo que estamos disfrutando. Yo estoy encantada de haber empezado en el barro y haberme peleado y de poder disfrutar de esto.—¿Se alegra de haber estado en el barro? ¿Qué le ha aportado?—Sí. Empiezas sin nada. Desde jugar a las nueve de la mañana un sábado con un balón en mi casa a disfrutar de una Eurocopa. Estamos viendo los campos llenos y eso me llena porque siempre me acuerdo de dónde vengo.—¿Qué consejos les da a las jugadoras que ahora se encuentran con el camino allanado?—Las jóvenes, cuando hablamos, no se creen que te pegabas 14 horas de autobús porque tenías que jugar y tenías que salir un viernes para jugar el sábado y luego te volvías. Se sorprenden. Les extraña que no tuviéramos un salario mínimo, que solo te pagaran la gasolina… Luego hay otras compañeras que han vivido otro tipo de profesionalidad, están en buenos equipos, y cuando hablamos no se creen que yo he tenido que ir con la almohada debajo del brazo porque tenía 14,15 o 16 horas de autobús.—La sensación que hay es que usted no lo ha tenido fácil. Cuénteme eso de que le ofrecieron tres trabajos cuando llegó a Tenerife.—Me llamó el equipo de la isla, El salario era menos del mínimo. Económicamente, mi familia me tenía que ayudar y pedía algún tipo de trabajo. Me ofrecieron tres opciones, ninguna era fácil, pero al final escogí la que más me gustó porque soy una persona social. Así, mientras jugaba a fútbol, empecé a trabajar en un supermercado porque me gusta la gente, hablar, bromear, sonreír… Quise vivir esa experiencia. Las otras dos opciones eran limpiar coches en el aeropuerto y camarera de hotel.—¿Cómo es esa transición de pagar para jugar a que le paguen por ello?—No es que haya sido duro, pero no me llegaba a creer que ese momento pudiera llegar. Al final tienes que vivir todas las etapas, yo viví esa. No es que sea dura, sino que es la que tuve que vivir. Estaba luchando para poder vivir de esto y hoy en día es lo que estoy haciendo.—¿Cuál ha sido el mayor sacrificio que ha hecho por el fútbol?—Decirles a mis padres con 19 años que me iba de casa porque quería luchar por mi sueño.—¿Cuántas veces ha pensado en dejarlo?—Muchas (se emociona). —¿Cuál ha sido el primer capricho que le ha permitido el fútbol?—Reunir a mi familia y poder irnos de cena sin mirar los precios ni cohibirnos de nada. Fue como decir: vámonos, hartaros de todo lo que queráis y no mirar la cuenta. No era para mí, sino para mi familia porque sacrificio no era solo mío sino también de mis padres y de mis dos hermanos.—¿Cómo se entera de su primera internacionalidad?—Yo estaba entrenando. Llegó el jefe de prensa del Benfica y paró el entrenamiento. No sabíamos que pasaba, entonces anunció que una jugadora había sido convocada con la selección. Yo estaba a lo mío porque no creía que me iban a llamar a mí, pensaba que sería alguna compañera llamada por Portugal. Cuando dicen mi nombre me quedo de piedra y empezaron a felicitarme. Pero yo necesitaba ver el papel para ver que era verdad—25 de octubre de 2024 en Almendralejo ¿le suena?—Me suena mucho. Fue mi primer gol con la selección, ante Canadá.—¿Con cuál de los tres goles se queda? Canadá el primero, Bélgica el de la remontada y Portugal en la Eurocopa aunque sin peso en el marcador…—Me quedo por el primero. En Almendralejo era un amistoso, pero estaba mi familia en la grada. Íbamos perdiendo, salgo y marco en el último minuto. Era el partido en el que estaban todos, hasta mi sobrino.Noticia Relacionada FÚTBOL / EUROCOPA FEMENINA 2025 estandar Si Berger, la protectora de Alemania que venció dos veces al cáncer Sergi Font La portera, tatuada para ocultar las cicatrices que dejaron las operaciones en el cuello para superar dos tumores en el tiroides, es un factor clave en el camino de las germanas hasta la semifinal, donde espera España—¿Esas camisetas dónde están?—Las tiene mi padre. Está haciendo en su casa de Sevilla un pequeño museo. No me deja entrar y no tengo ni idea de lo que está haciendo. Sé que ha quitado la foto de mi primera comunión, manos mal, y ha colgado la camiseta del gol de Canadá.—¿Para usted es más importante levantar la Eurocopa o que su padre vea cómo la levanta?—Que mi padre vea cómo la levanto. Si todo va bien van a poder estar en la final. Para mí es importante que ellos estén. Está haciendo que me emocione.—Pues hábleme de su abuela, que creo que es uno de sus referentes…—Buah… Acaba de tocarme la fibra… Mi abuela ha tenido una vida difícil, de tiempos antiguos. Se lo dio todo tanto a mi padre como a mi tío. Todos mis abuelos han trabajado muchísimo. Mi abuela es todo, mi abuela nos ha criado, a mí, a mis dos hermanos, a mis dos primas… Ha tenido que mamar el fútbol cuando ni siquiera se lo ha permitido a su hijo… Es… (se detiene, emocionada). Es la persona que se merecía ver todo esto…—¿Qué hará cuando acabe el fútbol? ¿Usted ya tenía un plan alternativo?—Sí, yo estoy haciendo inversiones. Voy a intentar no estar mucho tiempo ligada al fútbol. Veré el fútbol, pero detrás de la barrera porque no está dentro de mis planes de futuro."
        },
        {
            "titulo": "Naturgy eleva su beneficio un 10% debido a los precios de la energía",
            "descripcion": "Los ciclos combinados de gas fueron esenciales para que España saliera de las tinieblas el pasado 28 de abril. Y también han sido básicos para la estabilización del sistema. De hecho, Red Eléctrica los ha usado de forma masiva en las últimas semanas como servicios de ajuste . Esto ha sido uno de los factores, aunque no el más determinante, para impulsar los resultados de Naturgy .En concreto, Naturgy obtuvo un beneficio neto de 1.147 millones de euros en el primer semestre del año, lo que representa un incremento del 10% con respecto al mismo periodo del ejercicio anterior, y apunta a unas ganancias récord de más de 2.000 millones de euros en 2025.Noticia Relacionada estandar Si Almacenamiento, redes y renovables: los grandes perjudicados tras el fracaso del decreto antiapagones Raúl Masa Red Eléctrica y la CNMC iban a tener nuevas funciones de contra del sistemaLa compañía presidida por Francisco Reynés explica que « la generación térmica ha dado buenos resultados, especialmente en España , impulsada por una mayor demanda y producción en los mercados de servicios auxiliares. Este rendimiento pone de manifiesto el papel esencial de los activos de generación flexibles, especialmente los CCCs, para mantener la estabilidad del sistema».De esta forma, la compañía puede sacar pecho por una tecnología que ha sido esencial durante las semanas posteriores al apagón. De hecho, el debate sobre la importancia de los ciclos combinados de gas ha vuelto a la palestra debido a su complementación para el desarrollo de las energías renovables.Es decir, la penetración de las tecnologías verdes, al menos por el momento, requiere de una gran presencia de sistemas que proporcionen estabilidad, y eso lo cumple a la perfección los ciclos de gas.Buenos resultadosPor lo que respecta a las magnitudes financieras presentadas por la compañía, la gasista invirtió 897 millones de euros , principalmente en renovables y redes, hasta el mes de junio. La capacidad instalada de generación renovable alcanzó los 7,7 gigavatios (GW), con 1,4 GW de capacidad adicional actualmente en construcción.Naturgy cerró en este semestre con éxito la autoopa para llegar al 10% de acciones propias encaminada a elevar el 'free float', mejorar la liquidez de la acción y regresar a los índices MSCI.Así, la deuda neta a cierre del semestre se situó en 13.689 millones de euros, frente a los 12.201 millones de euros a cierre de 2024. El ratio deuda neta sobre Ebitda de los doce últimos meses se situó en 2,6 veces, reflejando el impacto de la recompra de acciones propias por importe de 2.332 millones de euros completada en junio de 2025.Excluyendo el impacto de la oferta pública de adquisición, o asumiendo la colocación de las acciones en el mercado, la deuda neta/Ebitda se situaría en casi 2,1 veces, «lo que evidencia aún más la fuerte generación de flujo de caja y la cómoda posición de deuda, con un amplio margen en el balance», indicó la compañía.Con estas cifras a junio, Naturgy anunció unas previsiones para el conjunto del ejercicio 2025 de un beneficio neto esperado superior a los 2.000 millones de euros y un Ebitda de más de 5.300 millones de euros. Asimismo, estima acabar con una deuda neta por debajo de 14.700 millones, sin incluir el impacto positivo de la futura colocación de la autocartera.En lo que respecta a la retribución a sus accionistas, el consejo de administración ha aprobado el pago el próximo 30 de julio del primer dividendo a cuenta del ejercicio 2025 de 0,60 euro/acción, lo que representa un 20% más con respecto a los 0,50 euros de hace un año."
        },
        {
            "titulo": "La ruta gastronómica del bonito del norte, rey del verano",
            "descripcion": "Estamos en plena temporada del bonito. Por supuesto del genuino bonito del Cantábrico , el que corresponde a la especie 'thunnus alalunga', un pez de carne firme, sabrosa y mucho más blanca que la del resto de sus parientes túnidos. Este bonito del norte, como se le conoce, es junto a la sardina, de la que nos ocupábamos la pasada semana , el gran pescado del verano en el Cantábrico. Toda la franja costera que linda con este mar lo tiene como protagonista entre junio y septiembre. Vascos, cántabros, asturianos y lucenses los capturan y los consumen con fruición en cualquiera de las muchas preparaciones que tiene este pescado tan versátil.El bonito del norte se distingue muy bien por su aspecto exterior: aletas pectorales muy largas, casi negras, cabeza y ojos grandes, cuerpo panzudo y brillante, de color azul muy oscuro en el dorso, más grisáceo en los flancos y plateado en el vientre. Tiene una piel muy fuerte, de escamas muy duras, y escasas espinas. Su peso medio está entre dos y seis kilos , aunque hay ejemplares que llegan a pesar hasta treinta o cuarenta. Se trata de un gran depredador de los mares que se alimenta sobre todo de sardinas, anchoas y jureles. Y, dato importante, su pesca es artesanal , casi siempre con caña y anzuelo, al modo tradicional, entre junio y finales de septiembre que es cuando llegan al Cantábrico tras un largo viaje que comienza entre el mar de los Sargazos y las costas de Venezuela, donde desovan las hembras. Noticia Relacionada estandar No Pescados en verano: cuáles son los más beneficiosos y por qué Elisa EscorihuelaLa ventrescaSobre cuáles son mejores hay disparidad de opiniones. Para unos, los bonitos pequeños son más jugosos. Para otros, los grandes resultan más sabrosos porque, dicen, están más hechos y llevan más tiempo comiendo en el Cantábrico. Desde luego, las ventrescas de los grandes son muchísimo más cotizadas. Con razón. Y también es mejor la carne que se obtiene en las piezas grandes cerca de las espinas, con la que se elaboran platos como el rollo de bonito.Apenas hay restaurante desde Burela hasta Irún , sofisticado o modesto, que no lo ofrezca estos días en todas las preparaciones imaginables, desde la más sencilla, en rodajas a la plancha o al horno, hasta guisos tradicionales como el marmitaco o en preparaciones más modernas como el tartar. Lo importante es que su carne no se pase en el fuego porque se seca fácilmente y pierde muchas de sus cualidades. Por eso la pieza más codiciada, el bocado más exquisito, es la ventresca, más grasa y sabrosa, jugosa si se le da el punto justo. Se trata de la pieza que se encuentra en la panza del animal, entre la cabeza y el lomo. Su gran cantidad de grasa hace que resulte muy adecuada para hacerla a la parrilla, a la plancha o al horno. En este último, el método menos habitual, resultan especialmente jugosas. También está muy buena la ventresca en conserva, pero esa queda para el resto del año. Ventrescas que se consumen a lo largo del Cantábrico con nombres diferentes según las zonas: ijada, ventrisca, ventrecha, mendreska, chaleco… En Galicia, pese a que el de Burela es el puerto bonitero por excelencia, el consumo es menor. El gran Álvaro Cunqueiro , que era un incondicional de estas ventrescas, se quejaba de que en su tierra gallega no sabían sacarlas ni asarlas. Algo ha cambiado en los últimos años, pero es cierto que nunca ha habido allí tanto entusiasmo por ellas como en el resto de la cornisa cantábrica.En cualquier caso, el bonito es un pescado muy apreciado en la cocina por su aprovechamiento y por sus enormes posibilidades. Una simple rodaja a la plancha ya es una delicia. Pero no hay que desdeñar el amplio recetario del que sirve de base: encebollado, con tomate , en albóndigas o en ese guiso popular de los pescadores vascos, el marmitaco , convertido en plato estrella de los mejores restaurantes. Una forma tradicional de preparar este pescado, y que resulta una delicia cuando está bien hecho, es el rollo de bonito . Muy popular en Asturias y en algunas zonas de Lugo, esta elaboración permite conservar su sabor al tiempo que le da una jugosidad extraordinaria. Se trata de un pastel en el que la carne del bonito se mezcla con pimientos morrones, jamón, huevo cocido, aceitunas y cebolla. También son muy habituales los escabeches, una técnica vinculada con su conservación. Y para los amantes de los sabores fuertes, la casquería del bonito , con la que han trabajado especialmente dos cocineros asturianos, Marcos Morán, de Casa Gerardo , y Nacho Manzano, de Casa Marcial . Sorprendente sobre todo el corazón, con intenso sabor a mar.El puerto de Burela es el que más descargas de bonito registra durante su temporada. En el muelle de esta localidad de la mariña lucense, que ha hecho del bonito del norte su principal forma de vida, se celebra la Feira do Bonito , una Fiesta de Interés Turístico Nacional, que este año tendrá lugar el 2 de agosto cumpliendo su 39 edición. Raciones de bonito en distintas recetas, incluidas empanadas, entre música de gaitas.Para terminar, una breve relación de restaurantes costeros cantábricos donde encontrarán buen bonito este verano.KAIA KAIPE. Una de las mejores parrillas de pescado del País Vasco, situada sobre el puerto, con unas estupendas vistas tanto desde su comedor elegante de la planta superior como desde la terraza de la inferior. En temporada nunca falta el bonito, con especial protagonismo de la ijada (ventresca) a la brasa. General Arnao, 4. Guetaria (Guipúzcoa). www.kaia-kaipe.com JOXE MANUEL. Asador familiar de pescado en el puerto de Ondárroa. Joxe Mari Peña trabaja muy bien los pescados en la parrilla y ahora en verano muy especialmente el bonito, que consigue en los puertos cercanos y que, cortado en rodajas, deja perfectamente jugoso recubierto con cebolleta pochada. Sabino Arana, 23. Ondárroa (Vizcaya). 946 83 01 04 EGAÑA. En el puerto de Lequeitio, especializado en buen pescado, el bonito tiene gran protagonismo en esta casa. Lo preparan sobre todo encebollado, con tomate, a la plancha o en el tradicional marmitaco. Antiguako Ama, 2. Lequeitio (Vizcaya). www.eganarestaurante.com KAI ALDE. Taberna marinera con una terraza con vistas al puerto de Bermeo, el principal puerto bonitero del País Vasco. Además de en preparaciones clásicas, la cocinera lo elabora en versiones modernas como en el tataki con cebolla caramelizada, alga wakame y piparritas. Muelle Benancio Nardiz, 2. Bermeo (Vizcaya). 946 04 21 72. ASADOR HONDARTZAPE. Situado en la misma playa de Gorliz, este asador de pescados es uno de los mejores de Vizcaya. Una de sus grandes especialidades no pasa por las brasas. Se trata del excelente bonito que embotan allí mismo y que protagoniza una estupenda ensalada con vinagreta de tomate, pimiento verde y cebolla. Paseo de Astondo, 5. Gorliz (Vizcaya). www.hondartzape.com EL RESTAURANTE DE PILAR. Restaurante de cocina tradicional marinera en el puerto de Santoña. Entre sus especialidades figuran varios platos de bonito, principalmente, la «cazuela Pilar», un guiso de taquitos de lomo de este pescado en salsa de tomate, pimiento verde y cebolleta. Muy buenos también el encebollado o guisado con alubias rojas. Edificio El Mirador de las Marismas. Santoña (Cantabria). www.elrestaurantedepilar.com LA TRAINERA. Más de treinta años lleva La Trainera dando bien de comer en Pedreña. Bonito a la plancha, con tomate, escabechdo o en marmita, un guiso con patatas muy similar al marmitaco vasco. Pero sobre todo destaca el bonito encebollado: cebolla pochada en aceite con pimiento verde y ajo casi caramelizada a la que se añade una rodaja del pescado y se deja hacer unos minutos más. Avda. Severiano Ballesteros, 134. Pedreña (Cantabria). www.latrainerapedrena.com REAL BALNEARIO DE SALINAS . Uno de los grandes restaurantes de producto de España. Durante el verano nunca falta el bonito. Bien la ventresca, hecha al horno con ajoarrieo, bien elaboraciones más modernas como el que incorpora salsa teriyaki y yuzu o el que se sirve con caldo de palo cortado. Juan Sitges, s/n. Salinas (Asturias). www.realbalneario.com CASA CONSUELO. En la mejor casa de comidas del Occidente asturiano, el escabeche casero de bonito es, entre otras preparaciones con este pescado, un plato imprescindible, como lo es el rollo de bonito, uno de los mejores de Asturias. N-634, km 511,1. Otur (Asturias). www.casaconsuelo.comMESÓN EL CENTRO. La ventresca que prepara a la plancha Mary Fernández, muchas veces por encima de un kilo de peso, impecable de punto, es un lujo. Atención también al tartar de bonito que elabora. Plaza de Cupido. Puerto de Vega. www.mesoncentro.es NITO . En la principal villa de la costa lucense está el mejor restaurante de marisco y pescado de la provincia. Imprescindible su bonito en rollo, aunque también lo pueden encontrar con salsa de tomate o simplemente a la plancha. Playa de Area, 1. Viveiro (Lugo). 982 56 09 87. www.hotelego.com"
        },
        {
            "titulo": "Muere a los 76 años Ozzy Osbourne, el rey del heavy metal",
            "descripcion": "Ozzy Osbourne , histórico vocalista de Black Sabbath y figura central en el nacimiento del heavy metal, ha fallecido a los 76 años tres semanas después de su ciclópeo concierto de despedida, para el que aguantó como un jabato pese a los dolores que tenía, y que convirtió en el mejor réquiem que un artista pueda imaginar. Tal como informa su familia en un comunicado: «Con más tristeza de la que las palabras pueden expresar, tenemos que comunicar que nuestro querido Ozzy Osbourne ha fallecido esta mañana. Estaba con su familia y rodeado de amor».Nacido en Birmingham, Reino Unido, Osbourne tuvo una infancia dura en una familia de clase obrera que pasó por muchas penurias económicas, y sufrió repetidos abusos sexuales por parte de dos niños. Todo ello en una ciudad industrial, gris y humeante, que moldeó su carácter y por extensión, el sonido de la banda Black Sabbath, fundada en 1969 tomando el nombre de una película de Boris Karloff . De hecho fueron ellos quienes llevaron a un nuevo nivel las temáticas de terror que hasta el momento habían explorado artistas como Screamin' Lord Sutch o Arthur Brown con enfoques más naif.Con ellos alcanzó la fama como cantante en los años 70, década en la que se alzaron como banda pionera del metal con clásicos como 'Paranoid', 'Iron Man' y 'War Pigs'. Sin embargo, su abuso del alcohol y las drogas provocaron su despedido en 1979, siendo sustituido por Ronnie James Dio. Pero su carrera en solitario también fue un éxito rotundo, con temas como 'Crazy Train' y 'Mr. Crowley'. Regresó finalmente en 2013 a la banda para el álbum '13', que encabezó las listas en Estados Unidos y Reino Unido y tuvo su correspondiente gira, dando su último concierto en Birmingham el 4 de febrero de 2017.Noticia Relacionada estandar No Black Sabbath se despiden con «el mayor show heavy metal de la historia» Nacho Serrano La formación original se reunirá el 5 de julio en Birmingham después de 20 años para dar un último concierto con invitados como Metallica, Slayer, Pantera, Anthrax, Alice in Chains y otros artistasApodado el «Príncipe de las Tinieblas», su vida estuvo marcada por excesos, escándalos e interminables leyendas urbanas. No en vano también se le conocía como «The Madman» (el hombre loco), alias que se ganó a pulso tras arrancar de cuajo de un mordisco la cabeza de un murciélago en el escenario durante un concierto en Iowa, y hacer lo mismo con dos palomas durante una reunión de una discográfica en 1981 que se torció. En otra ocasión esnifó una hilera de hormigas en la piscina de un hotel, pero también protagonizó incidentes menos hilarantes, como el intento de asesinato de su mujer en una noche de abuso hiperbólico de drogas. Padecía la enfermedad de Parkinson y había sufrido otros problemas de salud en los últimos años, incluidas complicaciones derivadas de las lesiones sufridas en una caída en 2019. Tras verse obligado a cancelar su gira, hizo una única aparición sorpresa en el escenario de Birmingham para clausurar los Juegos de la Commonwealth de 2022. El concierto de despedida de Black Sabbath en Villa Park, al que acudieron invitados estelares como Metallica, Guns N' Roses, Pantera, Slayer, Tool, Alice in Chains, Halestorm, Lamb of God, Anthrax o Mastodon , fue anunciado a principios de este año por su esposa Sharon, quien dijo que Ozzy estaba decidido a dar a los fans la «despedida perfecta».A lo largo de su carrera, Osbourne fue incluido en el Salón de la Fama de la Música del Reino Unido y en el Salón de la Fama del Rock and Roll de Estados Unidos, en dos ocasiones, con Black Sabbath y como solista. También tiene una estrella en el Paseo de la Fama de Hollywood -así como en Broad Street, en Birmingham-, un Ivor Novello y cinco premios Grammy de 12 nominaciones. Además, a lo largo de los años ha recibido otros galardones de la prensa especializada, como el 'Godlike Genius' de la NME y el 'Living Legend' de Classic Rock. Fue también protagonista del exitoso reality familiar The Osbournes y fundador del festival Ozzfest.MÁS INFORMACIÓN 50 aniversario del debut de Black Sabbath: el parto de dos horas que dio a luz el Heavy MetalA pesar de luchar durante años contra problemas de salud, Ozzy dejó una huella imborrable en la historia del rock. Él fue la voz de los inadaptados, la primera estrella del rock con la que se identificaron los que no encajaban. Su legado vive en generaciones de músicos y fans que encontraron en él una voz rebelde y eterna."
        }
    ]
}