{
    "bozo": false,
    "entries": [
        {
            "id": "https://www.abc.es/sociedad/marta-del-riego-anta-memoria-arde-20250817180758-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/sociedad/marta-del-riego-anta-memoria-arde-20250817180758-nt.html",
            "title": "Memoria que arde",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Memoria que arde"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/sociedad/marta-del-riego-anta-memoria-arde-20250817180758-nt.html"
                }
            ],
            "summary": "Me piden que escriba un texto literario sobre los incendios . No me sale. Me sale un texto sobre la realidad, me sale un texto sobre 40.000 hectáreas quemadas en el suroeste de León, 34 pueblos desalojados, 8.000 personas evacuadas. Cifras, no poesía. Cifras que hablan del mayor incendio en la historia de España.De las cifras a la realidad hay negrura. Vidas truncadas, bosques arrasados, animales muertos. ¿Qué sucede cuando te quedas sin los paisajes de tu infancia? Que se abre un agujero dentro de ti. ¿Es eso literario?De mis novelas dicen, el paisaje es un personaje más. Las viñas, los ríos, los bosques. Ahora parte de ese paisaje existe solo en mis libros. Eso podría ser literario, ¿cierto?Pero ¿cómo hemos llegado a esto? El incendio que prendió en Molezuelas de la Carballeda en Zamora el lunes 11 fue saltando de pueblo en pueblo, de encinar en encinar, transportado por los caprichos del viento hasta el suroeste de León. El martes en La Bañeza se hizo de noche a las siete de la tarde, una nube negra y roja de humo y cenizas cubrió el sol. El polideportivo y las escuelas se llenaron de evacuados de nuestras comarcas. Se habló de desalojarnos, ¡a diez mil personas! Nadie durmió esa noche. Cuando nos levantamos la Valduerna estaba ardiendo. La Valdería estaba ardiendo.La Valduerna no es reserva de la biosfera, no es parque natural. Pero sí, ZEPA de aves. Pero sí, un paisaje suave de ríos y riachuelos, con bosques y sotos poblados por corzos, jabalíes, tejones, milanos, lobos. Era ese paisaje.La Valdería, ya entrando en la Cabrera, es más agreste, al fondo el monte Teleno, sagrado para los astures; y siempre un río Eria cristalino, donde saltan las truchas. Era ese paisaje.Los paisajes de mi infancia, el pueblo de mis bisabuelos, Castrocalbón, donde los corzos llegan hasta la puerta de casa. Jiménez de Jamuz, con las bodegas centenarias, los bueyes del restaurante El Capricho pastando en los praus. Las viñas de ochenta años de Herreros de Jamúz. Los campos de trigo y cebada. Las majadas. Los encinares. Las choperas.   Eran ese paisaje.Las Médulas en el Bierzo, al otro lado de la Cabrera, patrimonio de la humanidad, los canales romanos salpicados de castaños centenarios. Eran ese paisaje.Peñalba de Santiago, un valle mágico donde San Genadio, el santo eremita, le pidió a Dios que escondiera el río bajo tierra para que hubiera silencio. Era ese paisaje.Y suma y sigue.Esta semana se han quemado los paisajes de mi infancia, los montes que más quería, donde iba a caminar, a apañar setas, a bañarme al río, donde mi padre me enseñó la diferencia entre una trucha y una tenca; un pino silvestre y uno resinero. Esta semana se han quemado los paisajes de muchas infancias. Porque el fuego también prendió en Orense y prendió en la montaña palentina, santuario de osos, y en Salamanca y en Cáceres y en Cádiz y avanza en Asturias...Desidia y abandonoTrabajo con palabras, pienso las primeras que me vienen a la cabeza: desidia y abandono. ¿Son literarias? Nos sentimos abandonados por las administraciones. Hace tres años se quemó la zamorana sierra de la Culebra, no lejos de La Bañeza: 30.000 hectáreas. La gente lloraba pidiendo ayuda, pidiendo al ejército. Un ejército para la paz, un ejército entrenado que podría ponerse a cavar zanjas, cortafuegos. La Junta de Castilla y León se negó a declarar el nivel 3 de emergencia para que se movilizara el ejército, que se apañaran como pudieran con las brigadas de las BRIF, que ya estaban exhaustas. Un desastre medioambiental de una desolación que se te agarraba al alma. Un desastre que ha vuelto a suceder, aún a mayor escala. No hemos aprendido nada. El mundo rural no le interesa a nadie. Ni a la gente de las ciudades ni a los políticos. La otra palabra es impotencia. Así que aquí nos hemos rebelado, hemos luchado contra la impotencia. El lunes fatídico se abrió un chat donde en media hora éramos mil personas. La gente se organizó. Se pidieron tractores, palas, mangueras. Se pidió comida para los animales. Se pidieron sanitarios. Los agricultores se negaron a abandonar sus casas y excavaron zanjas con los tractores. Muchos pueblos se salvaron gracias a eso. Dos jóvenes murieron, y uno muy grave en el hospital. El joven, mi vecino Abel Ramos, un muchacho con iniciativa, vicepresidentes del Motoclub bañezano. Un héroe, es así. Si mueres defendiendo una causa justa eres un héroe, ¿no? El jueves en el funeral no cabía nadie más ni en la iglesia ni en la plaza. No vino una sola autoridad a rendir homenaje, ni Diputación, ni Junta, ni subdelegación del Gobierno. Nadie, solo el alcalde. ¿Qué vale la vida de un joven de 35 años de pueblo?¿Qué son 40.000 hectáreas de una zona no productiva desde el punto de vista industrial y donde apenas hay votantes?Riqueza antropológica¿Qué importan los bosques y la riqueza antropológica e histórica? Ponemos un macroparque eólico o uno de placas solares y así se aprovecha el suelo quemado. Se saca algo de rendimiento. ¿No?Esta no es una columna literaria porque no puedo hacer literatura de algo que me duele en el alma, de mi dolor y del de muchos otros. Solo puedo pensar que quizá estas palabras lleguen a alguien. Que quizá los que estéis en las ciudades nos entendáis un poco más. Que quizá muchos otros que habéis sufrido en el mundo rural os sintáis identificados. Que quizá pensemos que podemos unirnos y hacer algo juntos, pedir más medios, pedir una política efectiva contra los incendios, que con el cambio climático y la despoblación van a ir a más y más. Porque si se muere el campo y se mueren nuestros bosques, se muere el latido y la memoria de nuestro país. Es así.SOBRE EL AUTOR Marta del riego anta Escritora",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Me piden que escriba un texto literario sobre los incendios . No me sale. Me sale un texto sobre la realidad, me sale un texto sobre 40.000 hectáreas quemadas en el suroeste de León, 34 pueblos desalojados, 8.000 personas evacuadas. Cifras, no poesía. Cifras que hablan del mayor incendio en la historia de España.De las cifras a la realidad hay negrura. Vidas truncadas, bosques arrasados, animales muertos. ¿Qué sucede cuando te quedas sin los paisajes de tu infancia? Que se abre un agujero dentro de ti. ¿Es eso literario?De mis novelas dicen, el paisaje es un personaje más. Las viñas, los ríos, los bosques. Ahora parte de ese paisaje existe solo en mis libros. Eso podría ser literario, ¿cierto?Pero ¿cómo hemos llegado a esto? El incendio que prendió en Molezuelas de la Carballeda en Zamora el lunes 11 fue saltando de pueblo en pueblo, de encinar en encinar, transportado por los caprichos del viento hasta el suroeste de León. El martes en La Bañeza se hizo de noche a las siete de la tarde, una nube negra y roja de humo y cenizas cubrió el sol. El polideportivo y las escuelas se llenaron de evacuados de nuestras comarcas. Se habló de desalojarnos, ¡a diez mil personas! Nadie durmió esa noche. Cuando nos levantamos la Valduerna estaba ardiendo. La Valdería estaba ardiendo.La Valduerna no es reserva de la biosfera, no es parque natural. Pero sí, ZEPA de aves. Pero sí, un paisaje suave de ríos y riachuelos, con bosques y sotos poblados por corzos, jabalíes, tejones, milanos, lobos. Era ese paisaje.La Valdería, ya entrando en la Cabrera, es más agreste, al fondo el monte Teleno, sagrado para los astures; y siempre un río Eria cristalino, donde saltan las truchas. Era ese paisaje.Los paisajes de mi infancia, el pueblo de mis bisabuelos, Castrocalbón, donde los corzos llegan hasta la puerta de casa. Jiménez de Jamuz, con las bodegas centenarias, los bueyes del restaurante El Capricho pastando en los praus. Las viñas de ochenta años de Herreros de Jamúz. Los campos de trigo y cebada. Las majadas. Los encinares. Las choperas.   Eran ese paisaje.Las Médulas en el Bierzo, al otro lado de la Cabrera, patrimonio de la humanidad, los canales romanos salpicados de castaños centenarios. Eran ese paisaje.Peñalba de Santiago, un valle mágico donde San Genadio, el santo eremita, le pidió a Dios que escondiera el río bajo tierra para que hubiera silencio. Era ese paisaje.Y suma y sigue.Esta semana se han quemado los paisajes de mi infancia, los montes que más quería, donde iba a caminar, a apañar setas, a bañarme al río, donde mi padre me enseñó la diferencia entre una trucha y una tenca; un pino silvestre y uno resinero. Esta semana se han quemado los paisajes de muchas infancias. Porque el fuego también prendió en Orense y prendió en la montaña palentina, santuario de osos, y en Salamanca y en Cáceres y en Cádiz y avanza en Asturias...Desidia y abandonoTrabajo con palabras, pienso las primeras que me vienen a la cabeza: desidia y abandono. ¿Son literarias? Nos sentimos abandonados por las administraciones. Hace tres años se quemó la zamorana sierra de la Culebra, no lejos de La Bañeza: 30.000 hectáreas. La gente lloraba pidiendo ayuda, pidiendo al ejército. Un ejército para la paz, un ejército entrenado que podría ponerse a cavar zanjas, cortafuegos. La Junta de Castilla y León se negó a declarar el nivel 3 de emergencia para que se movilizara el ejército, que se apañaran como pudieran con las brigadas de las BRIF, que ya estaban exhaustas. Un desastre medioambiental de una desolación que se te agarraba al alma. Un desastre que ha vuelto a suceder, aún a mayor escala. No hemos aprendido nada. El mundo rural no le interesa a nadie. Ni a la gente de las ciudades ni a los políticos. La otra palabra es impotencia. Así que aquí nos hemos rebelado, hemos luchado contra la impotencia. El lunes fatídico se abrió un chat donde en media hora éramos mil personas. La gente se organizó. Se pidieron tractores, palas, mangueras. Se pidió comida para los animales. Se pidieron sanitarios. Los agricultores se negaron a abandonar sus casas y excavaron zanjas con los tractores. Muchos pueblos se salvaron gracias a eso. Dos jóvenes murieron, y uno muy grave en el hospital. El joven, mi vecino Abel Ramos, un muchacho con iniciativa, vicepresidentes del Motoclub bañezano. Un héroe, es así. Si mueres defendiendo una causa justa eres un héroe, ¿no? El jueves en el funeral no cabía nadie más ni en la iglesia ni en la plaza. No vino una sola autoridad a rendir homenaje, ni Diputación, ni Junta, ni subdelegación del Gobierno. Nadie, solo el alcalde. ¿Qué vale la vida de un joven de 35 años de pueblo?¿Qué son 40.000 hectáreas de una zona no productiva desde el punto de vista industrial y donde apenas hay votantes?Riqueza antropológica¿Qué importan los bosques y la riqueza antropológica e histórica? Ponemos un macroparque eólico o uno de placas solares y así se aprovecha el suelo quemado. Se saca algo de rendimiento. ¿No?Esta no es una columna literaria porque no puedo hacer literatura de algo que me duele en el alma, de mi dolor y del de muchos otros. Solo puedo pensar que quizá estas palabras lleguen a alguien. Que quizá los que estéis en las ciudades nos entendáis un poco más. Que quizá muchos otros que habéis sufrido en el mundo rural os sintáis identificados. Que quizá pensemos que podemos unirnos y hacer algo juntos, pedir más medios, pedir una política efectiva contra los incendios, que con el cambio climático y la despoblación van a ir a más y más. Porque si se muere el campo y se mueren nuestros bosques, se muere el latido y la memoria de nuestro país. Es así.SOBRE EL AUTOR Marta del riego anta Escritora"
            },
            "published": "Sun, 17 Aug 2025 13:04:27 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=11, tm_min=4, tm_sec=27, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/sociedad/2025/08/17/palacios-jarmuz-RkmTVSsJT9dtYGUW5wMoaHN-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "IGNACIO GIL"
                }
            ],
            "credit": "IGNACIO GIL",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Consecuencias del fuego en Palacios de Jarmuz por el incendio de Molezuelas"
                }
            ]
        },
        {
            "id": "https://www.abc.es/opinion/pino-pliego-fuego-20250817165844-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/opinion/pino-pliego-fuego-20250817165844-nt.html",
            "title": "La Tercera: Todos (pero todos) contra el fuego",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La Tercera: Todos (pero todos) contra el fuego"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/opinion/pino-pliego-fuego-20250817165844-nt.html"
                }
            ],
            "summary": "Antes de nada, quiero enviar mi pésame a las familias de las víctimas y trasladar mi reconocimiento a todos los profesionales que, con esfuerzo heroico, luchan contra las llamas cada día. Su labor es admirable, pero no se deberían poner sus vidas en juego cuando es por falta de gestión forestal. Este verano está siendo especialmente duro: en pocas semanas, los incendios han causado muertes, heridos, desalojos, destrucción de pueblos, cortes de carreteras y del servicio ferroviario y decenas de miles de hectáreas quemadas. La tragedia ha golpeado a casi todas las comunidades. Como profesional que vive y trabaja en contacto con el monte, siento una enorme frustración pues gran parte de este desastre se podría haber minimizado con una gestión adecuada.La gravedad de la situación exige un Pacto de Estado que trascienda fronteras políticas y titularidades administrativas. Los montes no entienden de ideologías. La falta de una política de prevención consensuada y estable es una de las causas principales de esta crisis. En España contamos con equipos multidisciplinares muy profesionales, empresas y tecnología suficiente para reducir drásticamente el riesgo de incendio. El problema no es la falta de medios, sino la escasa voluntad política. Porque un gran incendio se prepara durante años. En los montes que no están bien gestionados se acumula combustible forestal, los caminos y pistas se deterioran y los cortafuegos pierden su función por falta de mantenimiento. Este año, una primavera muy lluviosa ha favorecido un crecimiento exuberante de vegetación que, bajo un calor prolongado, se ha secado hasta convertirse en un combustible muy inflamable. En estas condiciones, basta una chispa para desatar un incendio de dimensiones inabordables, incluso para los equipos de extinción más profesionales.La acumulación de biomasa es consecuencia directa del abandono de los usos tradicionales del monte –pastoreo, recogida de leña, carboneo o gestión maderera– que durante siglos mantuvieron los bosques limpios y ordenados. Al desaparecer estas prácticas, la superficie forestal ha crecido de forma desordenada, formando masas densas, mucho más inflamables y difíciles de gestionar. Paradójicamente, contamos con más superficie forestal que nunca pero con menos inversión pública para cuidarla, dejando un patrimonio natural creciente sin la atención que requiere. Este abandono está ligado a la despoblación rural: la falta de oportunidades ha vaciado pueblos enteros y con ello se ha perdido una mano de obra esencial para la gestión forestal. Apostar por empleo estable y bien remunerado vinculado al monte permitiría fijar población y reducir mucho el riesgo de incendio.El escenario climatológico para los próximos años no es optimista. Desde hace decenios, el debilitamiento del chorro polar, consecuencia de la disminución del gradiente de temperatura entre polos y trópicos, provoca grandes ondulaciones en su trayectoria que generan anomalías térmicas, sequías, tormentas, vientos fuertes y calor extremo. Todos ellos son factores esenciales en la virulencia de la propagación y, si se sigue sin actuar, los incendios serán cada vez más frecuentes e intensos.Porque la política reacciona tarde. En verano llegan visitas oficiales y promesas de más medios para la extinción. Pero la extinción, aunque necesaria, es la última barrera y siempre será más cara, más peligrosa y menos eficaz que la prevención. La prevención no da votos, no es fotogénica. Un cortafuegos limpio o un monte bien gestionado no llena titulares. Uno de los grandes problemas es que los recursos se destinan a objetivos equivocados: la mayor parte del presupuesto se dedica a apagar, no a prevenir; el monte acumula combustible; luego llega el verano, arde, y el ciclo se repite. Los incendios son cada vez más intensos, rápidos y destructivos. Los llamados megaincendios ya no son una rareza: son parte de nuestra nueva normalidad. ¿No es absurdo asumir este coste descomunal para estas y las siguientes generaciones por no invertir uno muy inferior en prevención? La ingeniería forestal dispone de medidas para ello:Ordenar el territorio y mantener espesuras adecuadas; mantener cortafuegos y caminos todo el año; rentabilizar el combustible vegetal como biomasa para energía renovable (dejar que se queme en las calderas en lugar de en nuestros montes); fomentar el aprovechamiento sostenible de madera; pastoreo dirigido para controlar el matorral; creación y/o conservación de puntos de agua para la extinción; recuperar zonas agrícolas abandonadas que hoy conectan masas forestales y facilitan la propagación del fuego; quemas prescritas en invierno; coordinar la ordenación y extinción con nuevas tecnologías; utilizar la inteligencia artificial para simular la evolución del fuego, drones con sensores, vigilancia satelital, cámaras térmicas, robots, agua nebulizada o espuma...No basta con limpiar montes, también hay que diseñar el territorio teniendo en cuenta las causas y efectos sociales de los incendios. Porque la ordenación forestal existe en España desde 1890, con objetivos de persistencia del bosque, regeneración ordenada y aprovechamiento sostenible. Posteriormente, se añaden metas como conservar biodiversidad, mitigar riesgos, potenciar usos sociales y adaptarse al cambio climático. Los ingenieros de montes y forestales estamos formados para integrar todos estos objetivos en planes viables y medibles. Lamentablemente, los responsables políticos suelen escuchar más a determinados colectivos ecologistas –a veces con escaso conocimiento técnico– que a los profesionales que trabajamos a diario sobre el terreno. A ello se suma una creencia errónea muy extendida: que el monte «no hay que tocarlo ni aprovecharlo», cuando en realidad es su abandono la principal causa de que hoy tengamos masas forestales más densas, desordenadas y, por tanto, mucho más vulnerables al fuego. Sólo un 22 por ciento de la masa forestal cuenta con un proyecto de ordenación y esto es grave. En España hay empresas privadas altamente profesionales, con capacidad para afrontar los retos de la gestión forestal y actuar todo el año. Sin embargo, la administración adjudica los contratos mayoritariamente a empresas públicas. Dar mayor protagonismo al sector privado permitiría optimizar recursos y rentabilizar el monte. La colaboración público-privada es imprescindible.Un gran incendio destruye suelos, biodiversidad, reservas de agua y paisajes turísticos. Provoca pérdidas económicas y, lo peor, daños humanos irreparables. Recuperar un ecosistema maduro puede llevar décadas o ser imposible. Además, los montes actúan como sumideros de carbono, fijando CO en la madera, el suelo y la biomasa viva. Cuando arden, gran parte de ese carbono se libera de golpe a la atmósfera. Es decir, cada incendio convierte en fuente lo que antes funcionaba como almacén de carbono. Además, el suelo tarda décadas en recuperar esta capacidad de secuestro. Lo más frustrante, repito, es que prevenir cuesta menos que apagar.Como ingeniera de montes y empresaria forestal, sé que podemos actuar de otra manera. Tenemos conocimientos, medios y personas para reducir mucho el riesgo de los incendios. Es urgente que todas las autoridades, sin distinción política, acuerden un enfoque territorial conjunto y actúen con voluntad real. El monte no entiende de fronteras ni de ideologías, y el fuego tampoco. Solo con unidad, prudencia, continuidad y planificación se podrá reducir el impacto de los incendios y proteger de verdad nuestro patrimonio natural y humano.SOBRE EL AUTOR pino pliego es ingeniera de Montes y empresaria forestal",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Antes de nada, quiero enviar mi pésame a las familias de las víctimas y trasladar mi reconocimiento a todos los profesionales que, con esfuerzo heroico, luchan contra las llamas cada día. Su labor es admirable, pero no se deberían poner sus vidas en juego cuando es por falta de gestión forestal. Este verano está siendo especialmente duro: en pocas semanas, los incendios han causado muertes, heridos, desalojos, destrucción de pueblos, cortes de carreteras y del servicio ferroviario y decenas de miles de hectáreas quemadas. La tragedia ha golpeado a casi todas las comunidades. Como profesional que vive y trabaja en contacto con el monte, siento una enorme frustración pues gran parte de este desastre se podría haber minimizado con una gestión adecuada.La gravedad de la situación exige un Pacto de Estado que trascienda fronteras políticas y titularidades administrativas. Los montes no entienden de ideologías. La falta de una política de prevención consensuada y estable es una de las causas principales de esta crisis. En España contamos con equipos multidisciplinares muy profesionales, empresas y tecnología suficiente para reducir drásticamente el riesgo de incendio. El problema no es la falta de medios, sino la escasa voluntad política. Porque un gran incendio se prepara durante años. En los montes que no están bien gestionados se acumula combustible forestal, los caminos y pistas se deterioran y los cortafuegos pierden su función por falta de mantenimiento. Este año, una primavera muy lluviosa ha favorecido un crecimiento exuberante de vegetación que, bajo un calor prolongado, se ha secado hasta convertirse en un combustible muy inflamable. En estas condiciones, basta una chispa para desatar un incendio de dimensiones inabordables, incluso para los equipos de extinción más profesionales.La acumulación de biomasa es consecuencia directa del abandono de los usos tradicionales del monte –pastoreo, recogida de leña, carboneo o gestión maderera– que durante siglos mantuvieron los bosques limpios y ordenados. Al desaparecer estas prácticas, la superficie forestal ha crecido de forma desordenada, formando masas densas, mucho más inflamables y difíciles de gestionar. Paradójicamente, contamos con más superficie forestal que nunca pero con menos inversión pública para cuidarla, dejando un patrimonio natural creciente sin la atención que requiere. Este abandono está ligado a la despoblación rural: la falta de oportunidades ha vaciado pueblos enteros y con ello se ha perdido una mano de obra esencial para la gestión forestal. Apostar por empleo estable y bien remunerado vinculado al monte permitiría fijar población y reducir mucho el riesgo de incendio.El escenario climatológico para los próximos años no es optimista. Desde hace decenios, el debilitamiento del chorro polar, consecuencia de la disminución del gradiente de temperatura entre polos y trópicos, provoca grandes ondulaciones en su trayectoria que generan anomalías térmicas, sequías, tormentas, vientos fuertes y calor extremo. Todos ellos son factores esenciales en la virulencia de la propagación y, si se sigue sin actuar, los incendios serán cada vez más frecuentes e intensos.Porque la política reacciona tarde. En verano llegan visitas oficiales y promesas de más medios para la extinción. Pero la extinción, aunque necesaria, es la última barrera y siempre será más cara, más peligrosa y menos eficaz que la prevención. La prevención no da votos, no es fotogénica. Un cortafuegos limpio o un monte bien gestionado no llena titulares. Uno de los grandes problemas es que los recursos se destinan a objetivos equivocados: la mayor parte del presupuesto se dedica a apagar, no a prevenir; el monte acumula combustible; luego llega el verano, arde, y el ciclo se repite. Los incendios son cada vez más intensos, rápidos y destructivos. Los llamados megaincendios ya no son una rareza: son parte de nuestra nueva normalidad. ¿No es absurdo asumir este coste descomunal para estas y las siguientes generaciones por no invertir uno muy inferior en prevención? La ingeniería forestal dispone de medidas para ello:Ordenar el territorio y mantener espesuras adecuadas; mantener cortafuegos y caminos todo el año; rentabilizar el combustible vegetal como biomasa para energía renovable (dejar que se queme en las calderas en lugar de en nuestros montes); fomentar el aprovechamiento sostenible de madera; pastoreo dirigido para controlar el matorral; creación y/o conservación de puntos de agua para la extinción; recuperar zonas agrícolas abandonadas que hoy conectan masas forestales y facilitan la propagación del fuego; quemas prescritas en invierno; coordinar la ordenación y extinción con nuevas tecnologías; utilizar la inteligencia artificial para simular la evolución del fuego, drones con sensores, vigilancia satelital, cámaras térmicas, robots, agua nebulizada o espuma...No basta con limpiar montes, también hay que diseñar el territorio teniendo en cuenta las causas y efectos sociales de los incendios. Porque la ordenación forestal existe en España desde 1890, con objetivos de persistencia del bosque, regeneración ordenada y aprovechamiento sostenible. Posteriormente, se añaden metas como conservar biodiversidad, mitigar riesgos, potenciar usos sociales y adaptarse al cambio climático. Los ingenieros de montes y forestales estamos formados para integrar todos estos objetivos en planes viables y medibles. Lamentablemente, los responsables políticos suelen escuchar más a determinados colectivos ecologistas –a veces con escaso conocimiento técnico– que a los profesionales que trabajamos a diario sobre el terreno. A ello se suma una creencia errónea muy extendida: que el monte «no hay que tocarlo ni aprovecharlo», cuando en realidad es su abandono la principal causa de que hoy tengamos masas forestales más densas, desordenadas y, por tanto, mucho más vulnerables al fuego. Sólo un 22 por ciento de la masa forestal cuenta con un proyecto de ordenación y esto es grave. En España hay empresas privadas altamente profesionales, con capacidad para afrontar los retos de la gestión forestal y actuar todo el año. Sin embargo, la administración adjudica los contratos mayoritariamente a empresas públicas. Dar mayor protagonismo al sector privado permitiría optimizar recursos y rentabilizar el monte. La colaboración público-privada es imprescindible.Un gran incendio destruye suelos, biodiversidad, reservas de agua y paisajes turísticos. Provoca pérdidas económicas y, lo peor, daños humanos irreparables. Recuperar un ecosistema maduro puede llevar décadas o ser imposible. Además, los montes actúan como sumideros de carbono, fijando CO en la madera, el suelo y la biomasa viva. Cuando arden, gran parte de ese carbono se libera de golpe a la atmósfera. Es decir, cada incendio convierte en fuente lo que antes funcionaba como almacén de carbono. Además, el suelo tarda décadas en recuperar esta capacidad de secuestro. Lo más frustrante, repito, es que prevenir cuesta menos que apagar.Como ingeniera de montes y empresaria forestal, sé que podemos actuar de otra manera. Tenemos conocimientos, medios y personas para reducir mucho el riesgo de los incendios. Es urgente que todas las autoridades, sin distinción política, acuerden un enfoque territorial conjunto y actúen con voluntad real. El monte no entiende de fronteras ni de ideologías, y el fuego tampoco. Solo con unidad, prudencia, continuidad y planificación se podrá reducir el impacto de los incendios y proteger de verdad nuestro patrimonio natural y humano.SOBRE EL AUTOR pino pliego es ingeniera de Montes y empresaria forestal"
            },
            "published": "Sun, 17 Aug 2025 13:03:39 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=11, tm_min=3, tm_sec=39, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/opinion/2025/08/17/TERCERAABC_Prevenirelfuego_PINO-RAtEpJO7yMLAXP4YHAwwZeI-350x624@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "carbajo&rojo"
                }
            ],
            "credit": "carbajo&rojo",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": ""
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/cataluna/retrato-rey-colgado-boca-abajo-plaza-mayor-20250817121740-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/cataluna/retrato-rey-colgado-boca-abajo-plaza-mayor-20250817121740-nt.html",
            "title": "Cuelgan un retrato del Rey boca abajo en la plaza mayor del pueblo de Puigdemont",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Cuelgan un retrato del Rey boca abajo en la plaza mayor del pueblo de Puigdemont"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/cataluna/retrato-rey-colgado-boca-abajo-plaza-mayor-20250817121740-nt.html"
                }
            ],
            "summary": "El enfriamiento del 'procés' en Cataluña ha llevado aparejado una muy notable disminución de la simbología independentista en los espacios públicos. Las ' esteladas' y pancartas que jalonaron los balcones ya no son tan numerosas, si bien en determinadas zonas, donde el secesionismo sigue siendo hegemónico, parece que aún se viviese en 2017.Es el caso, por razones obvias, del municipio de Amer (Gerona), de donde procede la familia del expresidente de la Generalitat fugado a Bélgica Carles Puigdemont. Con motivo de la fiesta mayor del pueblo, por ejemplo, se ha colgado una gran lona del Rey Felipe VI colgado boca abajo , la manera habitual de expresar el rechazo a la Corona. Se trata de la misma pancarta que se colgó, a iniciativa de la ANC, durante la fiesta mayor de Vilanova i la Geltrú (Barcelona) el pasado 6 de agosto, en el marco de la campaña «Catalunya no té rei»En Amer, en el mismo espacio estuvo colgada durante años una gran lona con un retrato de Carles Puigdemont y el lema 'no surrender', una pancarta que en 2024 fue vandalizada, acto que fue respondido por algunos vecinos colgando una nueva lona con el lema 'Puta Espanya'.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El enfriamiento del 'procés' en Cataluña ha llevado aparejado una muy notable disminución de la simbología independentista en los espacios públicos. Las ' esteladas' y pancartas que jalonaron los balcones ya no son tan numerosas, si bien en determinadas zonas, donde el secesionismo sigue siendo hegemónico, parece que aún se viviese en 2017.Es el caso, por razones obvias, del municipio de Amer (Gerona), de donde procede la familia del expresidente de la Generalitat fugado a Bélgica Carles Puigdemont. Con motivo de la fiesta mayor del pueblo, por ejemplo, se ha colgado una gran lona del Rey Felipe VI colgado boca abajo , la manera habitual de expresar el rechazo a la Corona. Se trata de la misma pancarta que se colgó, a iniciativa de la ANC, durante la fiesta mayor de Vilanova i la Geltrú (Barcelona) el pasado 6 de agosto, en el marco de la campaña «Catalunya no té rei»En Amer, en el mismo espacio estuvo colgada durante años una gran lona con un retrato de Carles Puigdemont y el lema 'no surrender', una pancarta que en 2024 fue vandalizada, acto que fue respondido por algunos vecinos colgando una nueva lona con el lema 'Puta Espanya'."
            },
            "published": "Sun, 17 Aug 2025 13:01:02 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=11, tm_min=1, tm_sec=2, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/espana/2025/08/17/amerrey-RH0s2lw1wBQBdAB6xsrrbmO-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "X"
                }
            ],
            "credit": "X",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "La pancarta del Rey, en la plaza de Amer (Gerona)"
                }
            ]
        },
        {
            "id": "https://www.abc.es/sociedad/incendios-espana-hoy-directo-ultima-hora-fuego-castilla-leon-galicia-extremadura-asturias-comunidad-valenciana-20250814102536-di.html",
            "guidislink": true,
            "link": "https://www.abc.es/sociedad/incendios-espana-hoy-directo-ultima-hora-fuego-castilla-leon-galicia-extremadura-asturias-comunidad-valenciana-20250814102536-di.html",
            "title": "Pedro Sánchez llega al Centro de Coordinación en Orense",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Pedro Sánchez llega al Centro de Coordinación en Orense"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/sociedad/incendios-espana-hoy-directo-ultima-hora-fuego-castilla-leon-galicia-extremadura-asturias-comunidad-valenciana-20250814102536-di.html"
                }
            ],
            "summary": "Sigue en directo la evolución de los incendios que azotan a varios zonas de España en plena ola de calor, con la última hora desde León, Galicia y Extremadura, Asturias y Comunidad Valenciana.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Sigue en directo la evolución de los incendios que azotan a varios zonas de España en plena ola de calor, con la última hora desde León, Galicia y Extremadura, Asturias y Comunidad Valenciana."
            },
            "published": "Sun, 17 Aug 2025 12:58:10 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=58, tm_sec=10, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/08/12/ep-ourense-U701071222350ZdB-U701413640572U6E-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "abc"
                }
            ],
            "credit": "abc",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Incendios en España hoy, en directo: última hora del fuego en León, Galicia y Extremadura"
                }
            ]
        },
        {
            "id": "https://www.abc.es/internacional/lideres-europeos-reuniran-manana-washington-abordar-situacion-20250817122943-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/internacional/lideres-europeos-reuniran-manana-washington-abordar-situacion-20250817122943-nt.html",
            "title": "Von der Leyen y otros líderes europeos acompañarán a Zelenski en su reunión con Trump en Washington",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Von der Leyen y otros líderes europeos acompañarán a Zelenski en su reunión con Trump en Washington"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/internacional/lideres-europeos-reuniran-manana-washington-abordar-situacion-20250817122943-nt.html"
                }
            ],
            "summary": "La presidenta de la Comisión Europea, Ursula von der Leyen , viajará con el ucraniano Volodímir Zelenski a Washington para sumarse a la reunión prevista para mañana lunes con el presidente norteamericano Donald Trump. Zelenski ha viajado esta mañana a Bruselas y se ha reunido con Von der Leyen antes de que ambos tomen parte en la reunión por videoconferencia con los dirigentes de la coalición de voluntarios que apoya a Ucrania.Von der Leyen podría no ser el único dirigente europeo que se desplace a la Casa Blanca para discutir sobre el intento de imponer un acuerdo de paz con el dictador ruso Vladimir Putin en el que supuestamente Ucrania debería renunciar a una parte de su territorio.Trump ya había previsto recibir a Zelenski en Washington el lunes, Von der Leyen ha anunciado en redes sociales que «esta tarde daré la bienvenida a Volodímir Zelenski en Bruselas» y que ella y «otros líderes europeos» viajarán a la Casa Blanca el lunes «a petición del presidente Zelenski».Noticia Relacionada estandar Si Europa se aferra a las garantías de seguridad de Trump a Ucrania como paso clave para el final de la guerra Enrique SerbetoEn un principio, Von der Leyen había expresado su agradecimiento a Trump por haberles informado del resultado de sus conversaciones con Putin en Alaska, aunque después se han ido filtrando algunos detalles controvertidos, como la asunción de que Ucrania debe aceptar ceder parte de su territorio a cambio de un alto el fuego.Por lo que se sabe, en la videoconferencia prevista para las 3 de la tarde participan el presidente francés, Emmanuel Macron , el primer ministro británico, Keir Starmer , y el canciller alemán, Friedrich Merz . La coalición de voluntarios fue creada en marzo de 2025, reúne a 31 países, entre ellos la mayoría de los principales estados europeos, a la UE como tal, así como la OTAN",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La presidenta de la Comisión Europea, Ursula von der Leyen , viajará con el ucraniano Volodímir Zelenski a Washington para sumarse a la reunión prevista para mañana lunes con el presidente norteamericano Donald Trump. Zelenski ha viajado esta mañana a Bruselas y se ha reunido con Von der Leyen antes de que ambos tomen parte en la reunión por videoconferencia con los dirigentes de la coalición de voluntarios que apoya a Ucrania.Von der Leyen podría no ser el único dirigente europeo que se desplace a la Casa Blanca para discutir sobre el intento de imponer un acuerdo de paz con el dictador ruso Vladimir Putin en el que supuestamente Ucrania debería renunciar a una parte de su territorio.Trump ya había previsto recibir a Zelenski en Washington el lunes, Von der Leyen ha anunciado en redes sociales que «esta tarde daré la bienvenida a Volodímir Zelenski en Bruselas» y que ella y «otros líderes europeos» viajarán a la Casa Blanca el lunes «a petición del presidente Zelenski».Noticia Relacionada estandar Si Europa se aferra a las garantías de seguridad de Trump a Ucrania como paso clave para el final de la guerra Enrique SerbetoEn un principio, Von der Leyen había expresado su agradecimiento a Trump por haberles informado del resultado de sus conversaciones con Putin en Alaska, aunque después se han ido filtrando algunos detalles controvertidos, como la asunción de que Ucrania debe aceptar ceder parte de su territorio a cambio de un alto el fuego.Por lo que se sabe, en la videoconferencia prevista para las 3 de la tarde participan el presidente francés, Emmanuel Macron , el primer ministro británico, Keir Starmer , y el canciller alemán, Friedrich Merz . La coalición de voluntarios fue creada en marzo de 2025, reúne a 31 países, entre ellos la mayoría de los principales estados europeos, a la UE como tal, así como la OTAN"
            },
            "published": "Sun, 17 Aug 2025 12:54:44 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=54, tm_sec=44, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2025/08/17/1473691594-RLykcU08SDcwDMAJhpS206K-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "Gobierno de ucrania"
                }
            ],
            "credit": "Gobierno de ucrania",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Volodímir Zelenski y Ursula von der Leyen en una imagen de archivo"
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/comunidad-valenciana/infusion-ideal-mercadona-retencion-liquidos-deshinchar-tripa-20250817114006-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/comunidad-valenciana/infusion-ideal-mercadona-retencion-liquidos-deshinchar-tripa-20250817114006-nt.html",
            "title": "La infusión ideal de Mercadona para la retención de líquidos y deshinchar la tripa: sabe a piña y coco",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La infusión ideal de Mercadona para la retención de líquidos y deshinchar la tripa: sabe a piña y coco"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/comunidad-valenciana/infusion-ideal-mercadona-retencion-liquidos-deshinchar-tripa-20250817114006-nt.html"
                }
            ],
            "summary": "Hidratarse en verano es fundamental debido a las altas temperaturas, pero es posible que si se está dieta se pretenda huir de las bebidas azucaradas y tal vez el agua en algunos momentos sepa a poco. Ahí es donde entran las infusiones frías , una moda a la que se sumó los supermercados de Mercadona ofreciendo todo tipo de variedades con numerosos beneficios saludables.Las infusiones frías apetecen especialmente cuando llegan los meses de calor, puesto que ayudan a mantener los niveles de hidratación adecuados y constituyen una opción muy saludable. Una de las más populares de los últimos meses es la de Mercadona con sabor a piña y coco , ideal por sus efectos diuréticos.Esta bebida ayuda a reducir la retención de líquidos y a deshinchar la tripa gracias a su composición rica en hierbabuena y fresa, perfectas por sus efectos desinflamatorios y su contenido en antioxidantes y vitamina C. También, contiene manzana, hibisco, escaramujo y hojas de frambuesa y se vende en cajas de 20 bolsitas a un precio de 1,45 euros.Cómo preparar la infusión fríaPara prepararla, Mercadona recomienda verter 200 ml de agua fría sobre la bolsita y dejar en infusión durante 8 y 10 minutos. Después, aconseja añadir cubitos de hielo e incluso introducir alguna pieza de fruta cortada, aunque recuerda también que se puede tomar caliente si desea.En el amplio surtido de Mercadona , se puede encontrar una gran variedad de infusiones herbales, frutales y funcionales que pueden llegar a abordar necesidades específicas del organismo. Desde las infusiones de hinojo, conocido por su capacidad para mejorar la digestión, hasta las infusiones de tomillo, todas ellas específicamente diseñadas.Otras infusiones recomendadas a la venta en Mercadona son la Quemagrasas , a base de plantas aromatizada, que destaca por ser un complemento alimenticio que ayuda a controlar el peso y eliminar la grasa localizada y que contiene té verde, mate, nuez de cola y guaraná, entre otros ingredientes.También la Cola de caballo , que ayuda a la eliminación de líquidos. Sobre esta, se recomienda no tomar más de 3 bolsitas al día; o Respir , una infusión 100% natural que favorece a respirar mejor combatiendo con la congestión nasal, formulada con tomillo, eucalipto, romero y menta.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Hidratarse en verano es fundamental debido a las altas temperaturas, pero es posible que si se está dieta se pretenda huir de las bebidas azucaradas y tal vez el agua en algunos momentos sepa a poco. Ahí es donde entran las infusiones frías , una moda a la que se sumó los supermercados de Mercadona ofreciendo todo tipo de variedades con numerosos beneficios saludables.Las infusiones frías apetecen especialmente cuando llegan los meses de calor, puesto que ayudan a mantener los niveles de hidratación adecuados y constituyen una opción muy saludable. Una de las más populares de los últimos meses es la de Mercadona con sabor a piña y coco , ideal por sus efectos diuréticos.Esta bebida ayuda a reducir la retención de líquidos y a deshinchar la tripa gracias a su composición rica en hierbabuena y fresa, perfectas por sus efectos desinflamatorios y su contenido en antioxidantes y vitamina C. También, contiene manzana, hibisco, escaramujo y hojas de frambuesa y se vende en cajas de 20 bolsitas a un precio de 1,45 euros.Cómo preparar la infusión fríaPara prepararla, Mercadona recomienda verter 200 ml de agua fría sobre la bolsita y dejar en infusión durante 8 y 10 minutos. Después, aconseja añadir cubitos de hielo e incluso introducir alguna pieza de fruta cortada, aunque recuerda también que se puede tomar caliente si desea.En el amplio surtido de Mercadona , se puede encontrar una gran variedad de infusiones herbales, frutales y funcionales que pueden llegar a abordar necesidades específicas del organismo. Desde las infusiones de hinojo, conocido por su capacidad para mejorar la digestión, hasta las infusiones de tomillo, todas ellas específicamente diseñadas.Otras infusiones recomendadas a la venta en Mercadona son la Quemagrasas , a base de plantas aromatizada, que destaca por ser un complemento alimenticio que ayuda a controlar el peso y eliminar la grasa localizada y que contiene té verde, mate, nuez de cola y guaraná, entre otros ingredientes.También la Cola de caballo , que ayuda a la eliminación de líquidos. Sobre esta, se recomienda no tomar más de 3 bolsitas al día; o Respir , una infusión 100% natural que favorece a respirar mejor combatiendo con la congestión nasal, formulada con tomillo, eucalipto, romero y menta."
            },
            "published": "Sun, 17 Aug 2025 12:36:12 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=36, tm_sec=12, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/08/15/1449182288-kDY-U701414459281Am-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "Valerio Merino"
                }
            ],
            "credit": "Valerio Merino",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Imagen de archivo de un supermercado de Mercadona"
                }
            ]
        },
        {
            "id": "https://www.abc.es/play/television/noticias/evacuan-reportera-telecinco-acorralada-fuego-incendio-galicia-20250817122709-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/play/television/noticias/evacuan-reportera-telecinco-acorralada-fuego-incendio-galicia-20250817122709-nt.html",
            "title": "Evacúan a una reportera de Telecinco acorralada por el fuego en un incendio en Galicia",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Evacúan a una reportera de Telecinco acorralada por el fuego en un incendio en Galicia"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/play/television/noticias/evacuan-reportera-telecinco-acorralada-fuego-incendio-galicia-20250817122709-nt.html"
                }
            ],
            "summary": "La ola de incendios sigue arrasando muchas regiones de España, que acumula ya más de 115.000 hectáreas calcinadas, varias víctimas mortales y miles de afectados. Entre las comunidades más afectadas se encuentra Galicia , donde permanecen activos 14 incendios que han quemado ya cerca de 50.000 hectáreas y han obligado a evacuar a miles de personas .Los ciudadanos de las localidades más afectadas no son los únicos que han visto el peligro de cerca. También lo han hecho las decenas de periodistas que han acudido a cubrir la tragedia hasta los municipios y que se han visto sorprendidas por la angustiosa situación que se vive allí en las últimas horas a causa de las llamas. Así le sucedía hace unos días a Noemí Bautista , reportera de Informativos Telecinco, que se veía envuelta en una situación de riesgo tras el avance del fuego .Algo que criticó Gemma Camacho , compañera de 'Mañaneros 360', denunciando públicamente las peligrosas condiciones en las que habían tenido que trabajan muchos de sus compañeros: « No entiendo la necesidad de exponernos y de peligrar para contar la noticia . Ya está bien. Ya basta de peticiones para estar al límite. El telespectador lo va a entender igual. ¡Somos comunicadores, no marionetas de la tele!».Noticias relacionadas estandar No El incendio de Jarilla, «desbocado» en el flanco norte, obliga a evacuar Gargantilla y confinar Hervás María Lozano reportaje Si Viaje al infierno español: un recorrido por las entrañas de los incendios en el Norte Texto: Karina Sainz Borgo | Fotos: Ignacio GilUna reportera de 'Fiesta', evacuada tras ser acorralada por los incendios en GaliciaA pesar de ello, esta no ha sido la única comunicadora obligada a escapar en pleno directo ante el avance de los incendios. También le sucedía este sábado a Arabella Otero, una reportera de 'Fiesta' (Telecinco), que se había desplazado este fin de semana hasta Lugo para cubrir la última hora de las llamas en la comunidad gallega.Durante su aparición en directo, la periodista acababa siendo acorralada por el fuego y ella y su compañero cámara eran evacuados por la Guardia Civil ante la peligrosidad. «Nos vamos porque están llegando las llamas a donde tenemos el coche . Por precaución, nos vamos a mover de punto. Tenemos esta ladera ardiendo, ha cambiado la dirección del viento y la otra ladera nos está acorralando al otro lado », contaba la profesional. Poco después de este tenso momento, Arabella Otero volvía a conectar con el plató para dar explicaciones sobre lo sucedido, esta vez desde un punto más resguardado. « La zona en la que estamos ya está calcinada . Es muy poco probable que vuelva a activarse el fuego, por eso aquí estamos mucho más seguros », informaba a sus compañeros de 'Fiesta'.Arabella Otero, periodista de 'Fiesta', cubría la última hora de los incendios en Galicia cunaod tuvo que ser evacuada TelecincoRecibió «chispazos» durante su conexión por el avance de las llamas«Os he pedido paso porque se estaban uniendo las llamas de las dos laderas , iban a atravesar la carretera y había líneas de alta tensión encima de mí a las que estaban empezando a llegarles las llamas. El peligro era evidente y los efectivos que han llegado a la zona nos han pedido que abandonásemos por nuestra seguridad», reconocía.La reportera explicaba también que, durante la conexión, incluso había llegado a recibir «algún chispazo» . «Esta zona es de pino, suelta chispas y escuece, compañeros », revelaba Otero, que vivió una situación extrema, al igual que los vecinos de las zonas más afectadas por los incendios activos.La profesional finalizaba contando que, además, la Guardia Civil también ha evacuado a niños, mujeres y personas mayores del pueblo: «Se han quedado solo allí los hombres y los jóvenes para enfrentar ellos mismos el fuego. Nos han contado ellos mismos cómo están esperando aterrados el momento en el que las llamas lleguen hasta las puertas de sus casas».",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La ola de incendios sigue arrasando muchas regiones de España, que acumula ya más de 115.000 hectáreas calcinadas, varias víctimas mortales y miles de afectados. Entre las comunidades más afectadas se encuentra Galicia , donde permanecen activos 14 incendios que han quemado ya cerca de 50.000 hectáreas y han obligado a evacuar a miles de personas .Los ciudadanos de las localidades más afectadas no son los únicos que han visto el peligro de cerca. También lo han hecho las decenas de periodistas que han acudido a cubrir la tragedia hasta los municipios y que se han visto sorprendidas por la angustiosa situación que se vive allí en las últimas horas a causa de las llamas. Así le sucedía hace unos días a Noemí Bautista , reportera de Informativos Telecinco, que se veía envuelta en una situación de riesgo tras el avance del fuego .Algo que criticó Gemma Camacho , compañera de 'Mañaneros 360', denunciando públicamente las peligrosas condiciones en las que habían tenido que trabajan muchos de sus compañeros: « No entiendo la necesidad de exponernos y de peligrar para contar la noticia . Ya está bien. Ya basta de peticiones para estar al límite. El telespectador lo va a entender igual. ¡Somos comunicadores, no marionetas de la tele!».Noticias relacionadas estandar No El incendio de Jarilla, «desbocado» en el flanco norte, obliga a evacuar Gargantilla y confinar Hervás María Lozano reportaje Si Viaje al infierno español: un recorrido por las entrañas de los incendios en el Norte Texto: Karina Sainz Borgo | Fotos: Ignacio GilUna reportera de 'Fiesta', evacuada tras ser acorralada por los incendios en GaliciaA pesar de ello, esta no ha sido la única comunicadora obligada a escapar en pleno directo ante el avance de los incendios. También le sucedía este sábado a Arabella Otero, una reportera de 'Fiesta' (Telecinco), que se había desplazado este fin de semana hasta Lugo para cubrir la última hora de las llamas en la comunidad gallega.Durante su aparición en directo, la periodista acababa siendo acorralada por el fuego y ella y su compañero cámara eran evacuados por la Guardia Civil ante la peligrosidad. «Nos vamos porque están llegando las llamas a donde tenemos el coche . Por precaución, nos vamos a mover de punto. Tenemos esta ladera ardiendo, ha cambiado la dirección del viento y la otra ladera nos está acorralando al otro lado », contaba la profesional. Poco después de este tenso momento, Arabella Otero volvía a conectar con el plató para dar explicaciones sobre lo sucedido, esta vez desde un punto más resguardado. « La zona en la que estamos ya está calcinada . Es muy poco probable que vuelva a activarse el fuego, por eso aquí estamos mucho más seguros », informaba a sus compañeros de 'Fiesta'.Arabella Otero, periodista de 'Fiesta', cubría la última hora de los incendios en Galicia cunaod tuvo que ser evacuada TelecincoRecibió «chispazos» durante su conexión por el avance de las llamas«Os he pedido paso porque se estaban uniendo las llamas de las dos laderas , iban a atravesar la carretera y había líneas de alta tensión encima de mí a las que estaban empezando a llegarles las llamas. El peligro era evidente y los efectivos que han llegado a la zona nos han pedido que abandonásemos por nuestra seguridad», reconocía.La reportera explicaba también que, durante la conexión, incluso había llegado a recibir «algún chispazo» . «Esta zona es de pino, suelta chispas y escuece, compañeros », revelaba Otero, que vivió una situación extrema, al igual que los vecinos de las zonas más afectadas por los incendios activos.La profesional finalizaba contando que, además, la Guardia Civil también ha evacuado a niños, mujeres y personas mayores del pueblo: «Se han quedado solo allí los hombres y los jóvenes para enfrentar ellos mismos el fuego. Nos han contado ellos mismos cómo están esperando aterrados el momento en el que las llamas lleguen hasta las puertas de sus casas»."
            },
            "published": "Sun, 17 Aug 2025 12:27:09 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=27, tm_sec=9, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/play/2025/08/17/arabella-telecinco-kOsH-U701422513181xeH-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {}
            ],
            "credit": "",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": ""
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/cataluna/silencio-recogimiento-homenaje-victimas-atentados-barcelona-2017-20250817104119-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/cataluna/silencio-recogimiento-homenaje-victimas-atentados-barcelona-2017-20250817104119-nt.html",
            "title": "Silencio y recogimiento en el homenaje a las víctimas de los atentados de Barcelona de 2017",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Silencio y recogimiento en el homenaje a las víctimas de los atentados de Barcelona de 2017"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/cataluna/silencio-recogimiento-homenaje-victimas-atentados-barcelona-2017-20250817104119-nt.html"
                }
            ],
            "summary": "Las Ramblas de Barcelona han acogido esta mañana, un año más, el homenaje a las víctimas de los atentados yihadistas de Barcelona y Cambrils (Tarragona), en el octavo aniversario de los hechos. Entre el silencio y la emoción, supervivientes del atentado , familiares y autoridades han realizado una ofrenda floral justo en el mismo lugar donde acabó deteniéndose la furgoneta que arrolló a la mayoría de los fallecidos en aquella trágica tarde de agosto de 2017.Con la melodía de fondo de 'El cant dels ocells', el acto se ha celebrado en medio de un gran recogimiento, si bien un centenar de independentistas se han situado detrás de las vallas y, en silencio, a diferencia de lo sucedido en 2022, han desplegado banderas 'esteladas' y pancartas con la leyenda ' Estat espanyol assassí'. Además de víctimas, familiares, cuerpos policiales y entidades, al acto oficial han asistido el presidente de la Generalitat, Salvador Illa, el alcalde de Barcelona, Jaume Collboni, el presidente del Parlmanent, Josep Rull, consejeros del Govern, concejales del Ayuntamiento y líderes de las formaciones.A. Q.El propósito, dar todo el protagonismo a víctimas y familiares, que en los últimos años han denunciado abandono y olvido. Precisamente, el pasado mes de mayo se constituía una asociación de víctimas presidida por Javier Martínez, padre del niño de 3 años asesinado el 17-A. Una entidad que, como se explicó, pretende cubrir «la falta de apoyo de las autoridades» a los afectados por masacres como la de Barcelona y Cambrils.La nueva asociación toma el relevo de la extinta Unidad de Atención y Valoración a afectados por Terrorismo (Uavat), de Robert Manrique -superviviente del atentado de ETA en el Hipercor de Barcelona en 1987-, que acabó por disolverse ante la falta de recursos y apoyo de la administración.Noticia Relacionada reportaje Si Vecinos de Ripoll: «Se preocuparon más por los terroristas que por las víctimas» Elena Burés El pueblo donde se gestó la célula del 17A censura el buenismo, hasta la llegada de OrriolsLos ataques yihadistas costaron la vida a 16 personas y dejaron más de 130 heridos directos, aunque otras 220 personas resultaron afectadas por daños físicos o psicológico, como recoge la sentencia de la Audiencia Nacional.En paralelo al acto oficial de las Ramblas, la Assemblea Nacional Catalana (ANC) ha convocado una concentración en Vía Layetana para exigir conocer «quién hay detrás de los atentados» y pedir «responsabilidades», en la misma línea de lo promovido por los partidos independentistas y la comisión de investigación del Congreso de los Diputados.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Las Ramblas de Barcelona han acogido esta mañana, un año más, el homenaje a las víctimas de los atentados yihadistas de Barcelona y Cambrils (Tarragona), en el octavo aniversario de los hechos. Entre el silencio y la emoción, supervivientes del atentado , familiares y autoridades han realizado una ofrenda floral justo en el mismo lugar donde acabó deteniéndose la furgoneta que arrolló a la mayoría de los fallecidos en aquella trágica tarde de agosto de 2017.Con la melodía de fondo de 'El cant dels ocells', el acto se ha celebrado en medio de un gran recogimiento, si bien un centenar de independentistas se han situado detrás de las vallas y, en silencio, a diferencia de lo sucedido en 2022, han desplegado banderas 'esteladas' y pancartas con la leyenda ' Estat espanyol assassí'. Además de víctimas, familiares, cuerpos policiales y entidades, al acto oficial han asistido el presidente de la Generalitat, Salvador Illa, el alcalde de Barcelona, Jaume Collboni, el presidente del Parlmanent, Josep Rull, consejeros del Govern, concejales del Ayuntamiento y líderes de las formaciones.A. Q.El propósito, dar todo el protagonismo a víctimas y familiares, que en los últimos años han denunciado abandono y olvido. Precisamente, el pasado mes de mayo se constituía una asociación de víctimas presidida por Javier Martínez, padre del niño de 3 años asesinado el 17-A. Una entidad que, como se explicó, pretende cubrir «la falta de apoyo de las autoridades» a los afectados por masacres como la de Barcelona y Cambrils.La nueva asociación toma el relevo de la extinta Unidad de Atención y Valoración a afectados por Terrorismo (Uavat), de Robert Manrique -superviviente del atentado de ETA en el Hipercor de Barcelona en 1987-, que acabó por disolverse ante la falta de recursos y apoyo de la administración.Noticia Relacionada reportaje Si Vecinos de Ripoll: «Se preocuparon más por los terroristas que por las víctimas» Elena Burés El pueblo donde se gestó la célula del 17A censura el buenismo, hasta la llegada de OrriolsLos ataques yihadistas costaron la vida a 16 personas y dejaron más de 130 heridos directos, aunque otras 220 personas resultaron afectadas por daños físicos o psicológico, como recoge la sentencia de la Audiencia Nacional.En paralelo al acto oficial de las Ramblas, la Assemblea Nacional Catalana (ANC) ha convocado una concentración en Vía Layetana para exigir conocer «quién hay detrás de los atentados» y pedir «responsabilidades», en la misma línea de lo promovido por los partidos independentistas y la comisión de investigación del Congreso de los Diputados."
            },
            "published": "Sun, 17 Aug 2025 12:23:56 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=23, tm_sec=56, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/08/17/WhatsAppImage2025-08-17at11.18.35-R9aO9eoE2wbaYv7EXbfVDLP-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "adrián quiroga"
                }
            ],
            "credit": "adrián quiroga",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Un momento del homenaje celebrado esta mañana, con las víctimas en primer plano y la pancarta desplegada por un grupo de indendentistas al fondo"
                }
            ]
        },
        {
            "id": "https://www.abc.es/internacional/paro-nacional-israel-exigiendo-liberacion-rehenes-fin-20250817115823-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/internacional/paro-nacional-israel-exigiendo-liberacion-rehenes-fin-20250817115823-nt.html",
            "title": "Paro nacional en Israel exigiendo la liberación de los rehenes y el fin de la guerra",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Paro nacional en Israel exigiendo la liberación de los rehenes y el fin de la guerra"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/internacional/paro-nacional-israel-exigiendo-liberacion-rehenes-fin-20250817115823-nt.html"
                }
            ],
            "summary": "Miles de manifestantes salieron este domingo a las calles de varias ciudades israelíes para exigir el cese inmediato de la ofensiva militar en la franja de Gaza y la negociación de un acuerdo que permita liberar a los rehenes secuestrados por Hamás. Las movilizaciones, convocadas por el Foro de Familiares de Rehenes y Desaparecidos junto a sectores de la oposición, sindicatos y representantes del mundo económico, marcaron el inicio de una huelga nacional que busca presionar al Gobierno de Benjamin Netanyahu.La protesta más emblemática ha tenido lugar en Tel Aviv , donde se ha desplegado una inmensa bandera israelí con los retratos de los secuestrados en la denominada «Plaza de los Rehenes». Se espera que cerca de un millón de personas participen en esta jornada de huelga, que incluye cientos de actividades y culminará con una concentración frente al cuartel general militar de Kirya. La imagen de los familiares acampando en la frontera con Gaza simboliza la desesperación y la determinación de quienes exigen respuestas concretas.Desde primera hora de la mañana, grupos de manifestantes bloquearon carreteras clave como la autopista que conecta Tel Aviv con Jerusalén, quemando neumáticos y colocando piquetes para impedir el paso de vehículos. Estas acciones provocaron importantes retenciones y una notable reducción de la actividad en las calles, especialmente en Jerusalén , donde el domingo marca el inicio de la semana laboral.Noticia Relacionada estandar Si Familiares de los cautivos de Hamás: «Netanyahu ha emitido una sentencia de muerte a los rehenes con su plan para Gaza» Carlota PérezLa presión social se intensifica mientras el Gobierno israelí se prepara para ocupar Ciudad de Gaza y los campos de refugiados del centro del enclave, con el objetivo declarado de derrotar a Hamás y rescatar a los rehenes capturados durante el ataque del 7 de octubre de 2023. Sin embargo, esta estrategia ha sido duramente criticada por los familiares de los cautivos, quienes consideran que la operación militar pone en riesgo la vida de los aproximadamente veinte rehenes que aún siguen con vida.En un comunicado recogido por The Times of Israel, el Foro de Familiares denunció la «tozudez» del Ejecutivo y aseguró que se ven obligados a «intensificar la lucha y hacer todo lo posible para recuperar» a sus seres queridos, incluso si eso implica dormir a pocos metros de la frontera con Gaza. La instalación de tiendas de campaña en esa zona busca visibilizar el sufrimiento de las familias y exigir un cambio de rumbo en la política del Gobierno.La indignación creceLa creciente indignación ciudadana refleja una fractura interna en Israel, donde amplios sectores de la sociedad cuestionan la prolongación del conflicto y exigen una solución negociada. La huelga nacional, que paraliza buena parte del país, se convierte así en un grito colectivo por la vida de los rehenes y por el fin de una guerra que ha dejado miles de muertos y desplazados en Gaza .Mientras Netanyahu mantiene su postura firme respecto a la ofensiva, la presión popular y el clamor de los familiares podrían marcar un punto de inflexión en la política israelí. La jornada de este domingo no solo representa una protesta, sino también una súplica urgente para que el Gobierno escuche a quienes más han sufrido las consecuencias del conflicto: las familias que esperan, con angustia, el regreso de sus seres queridos.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Miles de manifestantes salieron este domingo a las calles de varias ciudades israelíes para exigir el cese inmediato de la ofensiva militar en la franja de Gaza y la negociación de un acuerdo que permita liberar a los rehenes secuestrados por Hamás. Las movilizaciones, convocadas por el Foro de Familiares de Rehenes y Desaparecidos junto a sectores de la oposición, sindicatos y representantes del mundo económico, marcaron el inicio de una huelga nacional que busca presionar al Gobierno de Benjamin Netanyahu.La protesta más emblemática ha tenido lugar en Tel Aviv , donde se ha desplegado una inmensa bandera israelí con los retratos de los secuestrados en la denominada «Plaza de los Rehenes». Se espera que cerca de un millón de personas participen en esta jornada de huelga, que incluye cientos de actividades y culminará con una concentración frente al cuartel general militar de Kirya. La imagen de los familiares acampando en la frontera con Gaza simboliza la desesperación y la determinación de quienes exigen respuestas concretas.Desde primera hora de la mañana, grupos de manifestantes bloquearon carreteras clave como la autopista que conecta Tel Aviv con Jerusalén, quemando neumáticos y colocando piquetes para impedir el paso de vehículos. Estas acciones provocaron importantes retenciones y una notable reducción de la actividad en las calles, especialmente en Jerusalén , donde el domingo marca el inicio de la semana laboral.Noticia Relacionada estandar Si Familiares de los cautivos de Hamás: «Netanyahu ha emitido una sentencia de muerte a los rehenes con su plan para Gaza» Carlota PérezLa presión social se intensifica mientras el Gobierno israelí se prepara para ocupar Ciudad de Gaza y los campos de refugiados del centro del enclave, con el objetivo declarado de derrotar a Hamás y rescatar a los rehenes capturados durante el ataque del 7 de octubre de 2023. Sin embargo, esta estrategia ha sido duramente criticada por los familiares de los cautivos, quienes consideran que la operación militar pone en riesgo la vida de los aproximadamente veinte rehenes que aún siguen con vida.En un comunicado recogido por The Times of Israel, el Foro de Familiares denunció la «tozudez» del Ejecutivo y aseguró que se ven obligados a «intensificar la lucha y hacer todo lo posible para recuperar» a sus seres queridos, incluso si eso implica dormir a pocos metros de la frontera con Gaza. La instalación de tiendas de campaña en esa zona busca visibilizar el sufrimiento de las familias y exigir un cambio de rumbo en la política del Gobierno.La indignación creceLa creciente indignación ciudadana refleja una fractura interna en Israel, donde amplios sectores de la sociedad cuestionan la prolongación del conflicto y exigen una solución negociada. La huelga nacional, que paraliza buena parte del país, se convierte así en un grito colectivo por la vida de los rehenes y por el fin de una guerra que ha dejado miles de muertos y desplazados en Gaza .Mientras Netanyahu mantiene su postura firme respecto a la ofensiva, la presión popular y el clamor de los familiares podrían marcar un punto de inflexión en la política israelí. La jornada de este domingo no solo representa una protesta, sino también una súplica urgente para que el Gobierno escuche a quienes más han sufrido las consecuencias del conflicto: las familias que esperan, con angustia, el regreso de sus seres queridos."
            },
            "published": "Sun, 17 Aug 2025 12:12:23 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=12, tm_sec=23, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/internacional/2025/08/17/1499839345-R6V24jcFLrjPvdzEkJJA1TI-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "afp"
                }
            ],
            "credit": "afp",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Protesta en Jerusalén exigiendo el cese de la guerra y la liberación de los rehenes"
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/galicia/asoma-nuevo-perfil-incendiarios-jovenes-solo-queman-20250817032243-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/galicia/asoma-nuevo-perfil-incendiarios-jovenes-solo-queman-20250817032243-nt.html",
            "title": "El nuevo perfil de incendiarios: jóvenes que queman el monte por diversión",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El nuevo perfil de incendiarios: jóvenes que queman el monte por diversión"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/galicia/asoma-nuevo-perfil-incendiarios-jovenes-solo-queman-20250817032243-nt.html"
                }
            ],
            "summary": "En septiembre de 2022, la Guardia Civil detuvo a tres jóvenes, de entre 19 y 29 años , por varios incendios que el año anterior habían calcinado miles de hectáreas en A Pobra de Trives (Orense). El menor de ellos era brigadista . Cuando, en sede judicial, la fiscal les preguntó por qué lo habían hecho, no tuvieron reparos en admitir que sólo querían divertirse. No fue una anécdota. La Fiscalía de Medio Ambiente está convencida de que un nuevo perfil de incendiarios está asomando en Galicia: jóvenes, muchos de ellos mujeres, que no queman el monte por intereses económicos, sino por simple maldad.Habrá que ver, con el transcurso de las investigaciones, a qué perfil de incendiarios se ajustan los responsables de los principales incendios que este verano azotan Orense. Porque el prototipo tradicional, el de un varón, de mediana de edad, vecino de la zona, con un nivel cultural medio-bajo, sin antecedentes penales y variopintas razones para quemar el monte, sigue vigente. «Pero las cosas han cambiado. Ahora, además de ese perfil, que sigue ahí, también se ve a gente mucho más joven, incluso mujeres» , asegura a ABC la orensana Carmen Eiró, fiscal delegada en Galicia de Medio Ambiente.La fiscal delegada de Medio Ambiente en Gaiicia, Carmen Eiró, en una imagen de archivo Miguel MuñizPor ahora, sin embargo, el único detenido por los fuegos que devastan Orense es el supuesto responsable del incendio que en Oímbra ha arrasado más de 11.000 hectáreas: un hombre de 46 años al que se le imputan un delito de imprudencia grave y tres más de lesiones graves, porque tres brigadistas resultaron heridos durante la extinción. Estaba trabajando con su tractor pese al riesgo extremo de incendio que había.Las negligencias y los accidentes, sin embargo, no pasan de originar, sumadas unas y otras, el 20% de los incendios que se registran anualmente en Galicia. Y es que más de la mitad de los fuegos que asolaron los montes gallegos en la última década fueron intencionados . En concreto, según los datos de la Unidad de Investigación de Incendios Forestales (UIFO), que depende de la Xunta, en 2024 el 64% de los incendios en Galicia fueron prendidos adrede. Y apenas el 2% tuvieron su origen en causas naturales . Punto arriba, punto abajo, esa tónica se mantiene sistemáticamente en cada balance anual, independientemente de si son veranos con más o con menos incendios.Las investigaciones de los principales focos del verano en Orense aún están dando los primeros pasos. Con el monte todavía en llamas, los agentes no han podido lanzarse todavía a escudriñar 'in situ' las zonas de origen de los fuegos . Pero por sus características, tanto la Fiscalía de Medio Ambiente como la UIFO dan por hecho que casi todos fueron incendios intencionados.«Son incendios en zonas de muy difícil acceso, que se prenden de noche cuando las avionetas no pueden volar. Eso lo hace alguien que conoce el monte, alguien que sabe que, si prende, el fuego va a ser descomunal», explica la fiscal delegada de Medio Ambiente en Galicia. Aurelio Mosteiro, coordinador de la UIFO, está de acuerdo: «Los provocan estos días en condiciones extremas. Son personas muy conocedoras del terreno, que se desplazan con sigilo, a pie , a zonas de muy difícil acceso».Aurelio Mosteiro, coordinador de la UIFO XuntaMás de la mitad de los incendios en Galicia, por tanto, son intencionados. En la provincia de Orense, además, ese porcentaje suele ser ligeramente mayor que la media gallega. En 2024, llegó al 72% . Y aunque con la prevención de unas investigaciones que todavía están comenzando, todo apunta a que la mayoría de los grandes fuegos de Orense de este año también fueron prendidos adrede. Y es entonces cuando surge la gran pregunta: ¿por qué hay gente que incendia los montes? ¿Por qué lo hacen?«Son personas muy conocedoras del terreno, que se desplazan con sigilo, a pie a zonas de muy difícil acceso» Aurelio Mosteiro UIFONo hay, ni ha habido nunca en Galicia, al menos que la Fiscalía haya podido acreditar, una trama organizada para abrasar los montes , aunque cada cierto tiempo voces políticas sacan del cajón el concepto de «terrorismo incendiario», como hizo hace unos días el líder del PP, Alberto Núñez Feijóo, que ya había usado expresiones similares en otras ocasiones como presidente de la Xunta. Tampoco hay pirómanos, es decir, personas con patologías que les aboquen a provocar incendios. «Desde 2005, en Orense sólo he visto uno», explica Carmen Eiró, que desde hace 20 años es la delegada de la Fiscalía de Medio Ambiente en esa provincia. «Desde 2005, en Orense, pirómanos, con una patología, sólo he visto uno» Carmen Eiró Fiscal de Medio Ambiente«Y me atrevería a decir, aunque con precaución, porque no tengo todos los datos, que en el resto de Galicia tampoco ha habido más», dice Eiró, quien sucedió a Álvaro García Ortiz como coordinadora autonómica de la Fiscalía de Medio Ambiente cuando, en 2020, el ahora fiscal general del Estado, se trasladó a Madrid. Detrás de los incendios es habitual que haya intereses . Pero no por grandes cuestiones económicas o urbanísticas. Son más mundanos. No son tramas organizadas, sino actuaciones solitarias con nocturnidad, alevosía, un puñado de mecheros y un bidón de gasolina. Y siempre protagonizadas por paisanos que conocen bien la zona donde actúan. Son de allí.Las motivaciones pueden ser de lo más diversas, explica Aurelio Mosteiro a ABC. A veces son ganaderos que piensan que así pueden ahuyentar a los lobos o jabalíes. Otras veces, son disputas vecinales por el uso de pastos. Incluso por simples venganzas. Pero tanto el coordinador de la UIFO como la fiscal de Medio Ambiente destierran el mito de los intereses madereros, urbanísticos o económicos de cierta envergadura.Noticias relacionadas estandar No El fuego, sin tregua: «anómalo» y con pronóstico desfavorable en Castilla y León, Extremadura y Galicia Adrián García Durán estandar No Rueda afirma que los servicios de extinción apagaron 29 de los 39 nuevos focos detectados durante el viernes Luis García LópezEn definitiva, ni tramas organizadas, ni pirómanos, patológicamente hablando. Sólo acciones individuales por motivaciones que, desde fuera, pueden parecer muy peregrinas. O lo que es peor: prender el monte únicamente por puro vandalismo. Por llamar la atención o por maldad.La investigación lo determinará, pero, con las cartas que ahora hay sobre la mesa, la fiscal de Medio Ambiente plantea, aunque con prudencia, la hipótesis de que la mayor parte de los grandes fuegos que calcinan el Macizo Central orensano no sólo podrían haber sido ser intencionados, sino prendidos por mero vandalismo.«Por la ubicación del fuego, no veo otra motivación» , dice la fiscal, en concreto, sobre el incendio de Chandrexa de Queixa, que, con más de 17.500 hectáreas afectadas, ya es el mayor de la historia de Galicia desde que hay registros. «Allí no puedes llevar a pastar al ganado, no es una zona de pastoreo. Más allá del simple hecho de prender fuego para hacer daño, por vandalismo y para mal, no veo otra razón », concluye la fiscal de Medio Ambiente, con la precaución de recordar que, en todo caso, tendrá que ser la investigación la que dictamine la causa de este y de los otros grandes fuegos que sacude la provincia orensana estos días.Habrá que ver si los investigadores consiguen identificar quién está detrás de los grandes incendios del Macizo Central orensano. A negligencia apunta el mencionado de Oímbra, que arrasó más de 11.000 hectáreas. Y todo parece indicar que otro en tierras orensanas, el de Seixalbo, que devastó 100 hectáreas, tiene su origen en un accidente, «una incidencia con un tren de mercancías», explica Mosteiro a este diario.La UIFO trabajando sobre el terreno en un incendio XuntaEl resto, al menos la mayor parte, apuntan a fuegos intencionados . Y si la hipótesis inicial de la fiscal de Medio Ambiente se confirma, no sólo habrían sido prendidos adrede, sino tal vez por simple divertimento. Y, de ser así, ¿estarían protagonizados por ese perfil clásico de incendiario veterano solitario, o por ese nuevo prototipo de joven que lo único que busca es una forma macabra de divertirse y llamar la atención?Sólo las pesquisas, de la UIFO, del Seprona de la Guardia Civil, de la Policía Nacional o de la Autonómica, que son los competentes, podrán acabar de perfilar la autoría de estos incendios. Pero es verdad que echando la vista atrás a las últimas detenciones en Galicia, no sólo de este verano, sino de los años inmediatamente anteriores, muchos se escapan ya del prototipo de varón de 30 a 70 que prende fuego por alguno de esos intereses particulares antes mencionados.Cambio de perfil«Desde 2022 o 2023, empezó a cambiar ese perfil» , dice la fiscal. Varios detenidos este verano se acercan más al prototipo de los tres jóvenes de Trives aludidos al principio de este reportaje que al perfil tradicional de incendiario veterano. La semana pasada, la Policía detuvo a uno de 28 años por intentar prender fuego en el monte de Canibelos, Orense. Le relacionan, además, con otros fuegos de la comarca. Y la Guardia Civil investiga a una mujer de 34 años por dos incendios en Laxe (La Coruña) . Otros detenidos, en cambio, están más cerca del prototipo de incendiario veterano. El perfil cada vez es más variado.«Ahora hay que dejar trabajar a los investigadores», destaca Eiró, en referencia, sobre todo, a los incendios de Orense. Cuando puedan adentrarse en la zona, deberán localizar el punto de inicio del fuego, eso es «clave» , explica el coordinador de la UIFO. Luego, si confirman la intencionalidad y hallan vestigios, «como mecheros o material acelerante», hay que indagar cómo se accedió al monte. Son los primeros pasos para identificar a los delincuentes que ponen en jaque la vida de personas, de viviendas y de la fauna y flora gallegas. Y encima, a veces, sólo por diversión.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "En septiembre de 2022, la Guardia Civil detuvo a tres jóvenes, de entre 19 y 29 años , por varios incendios que el año anterior habían calcinado miles de hectáreas en A Pobra de Trives (Orense). El menor de ellos era brigadista . Cuando, en sede judicial, la fiscal les preguntó por qué lo habían hecho, no tuvieron reparos en admitir que sólo querían divertirse. No fue una anécdota. La Fiscalía de Medio Ambiente está convencida de que un nuevo perfil de incendiarios está asomando en Galicia: jóvenes, muchos de ellos mujeres, que no queman el monte por intereses económicos, sino por simple maldad.Habrá que ver, con el transcurso de las investigaciones, a qué perfil de incendiarios se ajustan los responsables de los principales incendios que este verano azotan Orense. Porque el prototipo tradicional, el de un varón, de mediana de edad, vecino de la zona, con un nivel cultural medio-bajo, sin antecedentes penales y variopintas razones para quemar el monte, sigue vigente. «Pero las cosas han cambiado. Ahora, además de ese perfil, que sigue ahí, también se ve a gente mucho más joven, incluso mujeres» , asegura a ABC la orensana Carmen Eiró, fiscal delegada en Galicia de Medio Ambiente.La fiscal delegada de Medio Ambiente en Gaiicia, Carmen Eiró, en una imagen de archivo Miguel MuñizPor ahora, sin embargo, el único detenido por los fuegos que devastan Orense es el supuesto responsable del incendio que en Oímbra ha arrasado más de 11.000 hectáreas: un hombre de 46 años al que se le imputan un delito de imprudencia grave y tres más de lesiones graves, porque tres brigadistas resultaron heridos durante la extinción. Estaba trabajando con su tractor pese al riesgo extremo de incendio que había.Las negligencias y los accidentes, sin embargo, no pasan de originar, sumadas unas y otras, el 20% de los incendios que se registran anualmente en Galicia. Y es que más de la mitad de los fuegos que asolaron los montes gallegos en la última década fueron intencionados . En concreto, según los datos de la Unidad de Investigación de Incendios Forestales (UIFO), que depende de la Xunta, en 2024 el 64% de los incendios en Galicia fueron prendidos adrede. Y apenas el 2% tuvieron su origen en causas naturales . Punto arriba, punto abajo, esa tónica se mantiene sistemáticamente en cada balance anual, independientemente de si son veranos con más o con menos incendios.Las investigaciones de los principales focos del verano en Orense aún están dando los primeros pasos. Con el monte todavía en llamas, los agentes no han podido lanzarse todavía a escudriñar 'in situ' las zonas de origen de los fuegos . Pero por sus características, tanto la Fiscalía de Medio Ambiente como la UIFO dan por hecho que casi todos fueron incendios intencionados.«Son incendios en zonas de muy difícil acceso, que se prenden de noche cuando las avionetas no pueden volar. Eso lo hace alguien que conoce el monte, alguien que sabe que, si prende, el fuego va a ser descomunal», explica la fiscal delegada de Medio Ambiente en Galicia. Aurelio Mosteiro, coordinador de la UIFO, está de acuerdo: «Los provocan estos días en condiciones extremas. Son personas muy conocedoras del terreno, que se desplazan con sigilo, a pie , a zonas de muy difícil acceso».Aurelio Mosteiro, coordinador de la UIFO XuntaMás de la mitad de los incendios en Galicia, por tanto, son intencionados. En la provincia de Orense, además, ese porcentaje suele ser ligeramente mayor que la media gallega. En 2024, llegó al 72% . Y aunque con la prevención de unas investigaciones que todavía están comenzando, todo apunta a que la mayoría de los grandes fuegos de Orense de este año también fueron prendidos adrede. Y es entonces cuando surge la gran pregunta: ¿por qué hay gente que incendia los montes? ¿Por qué lo hacen?«Son personas muy conocedoras del terreno, que se desplazan con sigilo, a pie a zonas de muy difícil acceso» Aurelio Mosteiro UIFONo hay, ni ha habido nunca en Galicia, al menos que la Fiscalía haya podido acreditar, una trama organizada para abrasar los montes , aunque cada cierto tiempo voces políticas sacan del cajón el concepto de «terrorismo incendiario», como hizo hace unos días el líder del PP, Alberto Núñez Feijóo, que ya había usado expresiones similares en otras ocasiones como presidente de la Xunta. Tampoco hay pirómanos, es decir, personas con patologías que les aboquen a provocar incendios. «Desde 2005, en Orense sólo he visto uno», explica Carmen Eiró, que desde hace 20 años es la delegada de la Fiscalía de Medio Ambiente en esa provincia. «Desde 2005, en Orense, pirómanos, con una patología, sólo he visto uno» Carmen Eiró Fiscal de Medio Ambiente«Y me atrevería a decir, aunque con precaución, porque no tengo todos los datos, que en el resto de Galicia tampoco ha habido más», dice Eiró, quien sucedió a Álvaro García Ortiz como coordinadora autonómica de la Fiscalía de Medio Ambiente cuando, en 2020, el ahora fiscal general del Estado, se trasladó a Madrid. Detrás de los incendios es habitual que haya intereses . Pero no por grandes cuestiones económicas o urbanísticas. Son más mundanos. No son tramas organizadas, sino actuaciones solitarias con nocturnidad, alevosía, un puñado de mecheros y un bidón de gasolina. Y siempre protagonizadas por paisanos que conocen bien la zona donde actúan. Son de allí.Las motivaciones pueden ser de lo más diversas, explica Aurelio Mosteiro a ABC. A veces son ganaderos que piensan que así pueden ahuyentar a los lobos o jabalíes. Otras veces, son disputas vecinales por el uso de pastos. Incluso por simples venganzas. Pero tanto el coordinador de la UIFO como la fiscal de Medio Ambiente destierran el mito de los intereses madereros, urbanísticos o económicos de cierta envergadura.Noticias relacionadas estandar No El fuego, sin tregua: «anómalo» y con pronóstico desfavorable en Castilla y León, Extremadura y Galicia Adrián García Durán estandar No Rueda afirma que los servicios de extinción apagaron 29 de los 39 nuevos focos detectados durante el viernes Luis García LópezEn definitiva, ni tramas organizadas, ni pirómanos, patológicamente hablando. Sólo acciones individuales por motivaciones que, desde fuera, pueden parecer muy peregrinas. O lo que es peor: prender el monte únicamente por puro vandalismo. Por llamar la atención o por maldad.La investigación lo determinará, pero, con las cartas que ahora hay sobre la mesa, la fiscal de Medio Ambiente plantea, aunque con prudencia, la hipótesis de que la mayor parte de los grandes fuegos que calcinan el Macizo Central orensano no sólo podrían haber sido ser intencionados, sino prendidos por mero vandalismo.«Por la ubicación del fuego, no veo otra motivación» , dice la fiscal, en concreto, sobre el incendio de Chandrexa de Queixa, que, con más de 17.500 hectáreas afectadas, ya es el mayor de la historia de Galicia desde que hay registros. «Allí no puedes llevar a pastar al ganado, no es una zona de pastoreo. Más allá del simple hecho de prender fuego para hacer daño, por vandalismo y para mal, no veo otra razón », concluye la fiscal de Medio Ambiente, con la precaución de recordar que, en todo caso, tendrá que ser la investigación la que dictamine la causa de este y de los otros grandes fuegos que sacude la provincia orensana estos días.Habrá que ver si los investigadores consiguen identificar quién está detrás de los grandes incendios del Macizo Central orensano. A negligencia apunta el mencionado de Oímbra, que arrasó más de 11.000 hectáreas. Y todo parece indicar que otro en tierras orensanas, el de Seixalbo, que devastó 100 hectáreas, tiene su origen en un accidente, «una incidencia con un tren de mercancías», explica Mosteiro a este diario.La UIFO trabajando sobre el terreno en un incendio XuntaEl resto, al menos la mayor parte, apuntan a fuegos intencionados . Y si la hipótesis inicial de la fiscal de Medio Ambiente se confirma, no sólo habrían sido prendidos adrede, sino tal vez por simple divertimento. Y, de ser así, ¿estarían protagonizados por ese perfil clásico de incendiario veterano solitario, o por ese nuevo prototipo de joven que lo único que busca es una forma macabra de divertirse y llamar la atención?Sólo las pesquisas, de la UIFO, del Seprona de la Guardia Civil, de la Policía Nacional o de la Autonómica, que son los competentes, podrán acabar de perfilar la autoría de estos incendios. Pero es verdad que echando la vista atrás a las últimas detenciones en Galicia, no sólo de este verano, sino de los años inmediatamente anteriores, muchos se escapan ya del prototipo de varón de 30 a 70 que prende fuego por alguno de esos intereses particulares antes mencionados.Cambio de perfil«Desde 2022 o 2023, empezó a cambiar ese perfil» , dice la fiscal. Varios detenidos este verano se acercan más al prototipo de los tres jóvenes de Trives aludidos al principio de este reportaje que al perfil tradicional de incendiario veterano. La semana pasada, la Policía detuvo a uno de 28 años por intentar prender fuego en el monte de Canibelos, Orense. Le relacionan, además, con otros fuegos de la comarca. Y la Guardia Civil investiga a una mujer de 34 años por dos incendios en Laxe (La Coruña) . Otros detenidos, en cambio, están más cerca del prototipo de incendiario veterano. El perfil cada vez es más variado.«Ahora hay que dejar trabajar a los investigadores», destaca Eiró, en referencia, sobre todo, a los incendios de Orense. Cuando puedan adentrarse en la zona, deberán localizar el punto de inicio del fuego, eso es «clave» , explica el coordinador de la UIFO. Luego, si confirman la intencionalidad y hallan vestigios, «como mecheros o material acelerante», hay que indagar cómo se accedió al monte. Son los primeros pasos para identificar a los delincuentes que ponen en jaque la vida de personas, de viviendas y de la fauna y flora gallegas. Y encima, a veces, sólo por diversión."
            },
            "published": "Sun, 17 Aug 2025 12:08:30 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=8, tm_sec=30, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/espana/2025/08/17/lume-Ro4RY69k2TyyMWoDavx9TrJ-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "ABC"
                }
            ],
            "credit": "ABC",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Investigadores de la UIFO en un monte orensano"
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/madrid/cuatro-detenidos-tres-menores-acuchillar-hombre-presunto-20250817115727-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/madrid/cuatro-detenidos-tres-menores-acuchillar-hombre-presunto-20250817115727-nt.html",
            "title": "Cuatro detenidos, tres menores, por acuchillar a un hombre en otro presunto ataque de bandas latinas en Vallecas",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Cuatro detenidos, tres menores, por acuchillar a un hombre en otro presunto ataque de bandas latinas en Vallecas"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/madrid/cuatro-detenidos-tres-menores-acuchillar-hombre-presunto-20250817115727-nt.html"
                }
            ],
            "summary": "La Policía Nacional ha detenido a cuatro personas, tres de ellos menores de edad, como presuntos autores de una reyerta en la que ha acabado apuñalado grave un hombre en la calle de Peña Gorbea de Madrid, el conocido como Bulevar de Vallecas. Es el segundo ataque de estas características ocurrido esta semana en el distrito.La Brigada de Información ha cogido la investigación como un presunto capítulo más de bandas latinas (los Trinitarios son el grupo dominante en la zona, aunque no el único presente), aunque la edad del herido, un dominicano de 32 años, no encaja con el perfil de un pandillero. La de los arrestados y su perfil sí que apuntan a una de estas organizaciones criminales: son una menor de 16 años, de Honduras; otros dos con nacionalidad española de 17, y un cuarto sospechoso que cumplió los 19 el pasado mes de mayo, explican a ABC fuentes del caso.Eran las 20.45 horas de ayer sábado cuando el el lugar, donde se congregan muchas personas y más en estos días de canícula insoportable, fue escenario de cómo un grupo de cerca de una decena de jóvenes, explicaron los testigos. agredía de manera salvaje al lesionado.Noticia Relacionada estandar Si Vivir entre bandas latinas y escopetas Carlos HidalgoRecibió varias puñaladas en la espalda y el pecho, siendo la más grave una en el hemitórax izquierdo, cerca del corazón. Presentaba también heridas de defensa en los antebrazos, informa Emergencias Madrid. En ese mismo lugar se han registrado con anterioridad amputaciones e incluso algún asesinato a tiros a manos de pandilleros, siendo uno de los barrios más perjudicados por esta lacra. De hecho, la Jefatura Superior de Policía mantiene desde hace unos meses un dispositivo especial de refuerzo con agentes en los puntos más calientes de bandas, narcopisos y atracos.Agentes del Grupo de Atención al Ciudadano (GAC), del Grupo Operativo de Respuesta (GOR) y de la Unidad de Prevención y Reacción (UPR) acudieron rápidamente al bulevar vallecano. Además de recuperar el arma y encontrar restos de sangre en una fuente pública, donde el autor material se había limpado tras el ataque, detuvieron a los cuatro encartados antes mecionados.La investigación sigue adelante. El Samur-Protección Civil trasladó a la víctima al hospital Gregorio Marañón, en estado grave. El Grupo de Delitos Violentos (DEVI) de la Brigada Provincial de Policía Científica analiza el arma blanca recuperada.Dos días antes, otro acuchillamiento en VallecasEl pasado jueves, a las 4.40 de la madrugada, un grupo de muchachos, chicos y chicas, hacían botellón en el parque. Se trata, eso sí, de una zona de esparcimiento en la que abundan los integrantes de los Trinitarios. De hecho, en agosto de hace un año, se produjo un salvaje acuchillamiento (en esa ocasión, la víctima fue un ñeta), con el resultado de un varón con semiamputación de un brazo.Fuentes del caso especifican a ABC que un joven peruano, Iván, de 28 años, y sus amigos estaban bebiendo cuando el pandillero pasó con un patinete eléctrico. Al ver que su exnovia se encontraba en ese grupo, les clavó una mirada desafiantes y le espetó a ella: «Vente conmigo». Como se negó, les amenazó: «Soy un ñeta y os voy a matar a todos». Entonces, se marchó.Los policías nacionales de la comisaría de Puente de Vallecas se pusieron manos a la obra. También acudieron de la Policía Municipal de Madrid. El Samur-Protección Civil trasladó en estado grave al lesionado al hospital Gregorio Marañón. Sus amigos y testigos señalaron «a un boliviano de los Ñetas» como el autor de los hechos.A la mañana siguiente, fueron desfilando por dependencias policiales, para tomarles declaración. La exnovia confirmó las sospechas: había dejado recientemente al sospechoso y lo identificó como el presunto homicida. Fue detenido inmediatamente en su domicilio y trasladado a comisaría. Está acusado de intento de homicidio. Acaba de cumplir 23 años. El DEVI analiza los dos cuchillos incautados, uno de ellos con sangre.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La Policía Nacional ha detenido a cuatro personas, tres de ellos menores de edad, como presuntos autores de una reyerta en la que ha acabado apuñalado grave un hombre en la calle de Peña Gorbea de Madrid, el conocido como Bulevar de Vallecas. Es el segundo ataque de estas características ocurrido esta semana en el distrito.La Brigada de Información ha cogido la investigación como un presunto capítulo más de bandas latinas (los Trinitarios son el grupo dominante en la zona, aunque no el único presente), aunque la edad del herido, un dominicano de 32 años, no encaja con el perfil de un pandillero. La de los arrestados y su perfil sí que apuntan a una de estas organizaciones criminales: son una menor de 16 años, de Honduras; otros dos con nacionalidad española de 17, y un cuarto sospechoso que cumplió los 19 el pasado mes de mayo, explican a ABC fuentes del caso.Eran las 20.45 horas de ayer sábado cuando el el lugar, donde se congregan muchas personas y más en estos días de canícula insoportable, fue escenario de cómo un grupo de cerca de una decena de jóvenes, explicaron los testigos. agredía de manera salvaje al lesionado.Noticia Relacionada estandar Si Vivir entre bandas latinas y escopetas Carlos HidalgoRecibió varias puñaladas en la espalda y el pecho, siendo la más grave una en el hemitórax izquierdo, cerca del corazón. Presentaba también heridas de defensa en los antebrazos, informa Emergencias Madrid. En ese mismo lugar se han registrado con anterioridad amputaciones e incluso algún asesinato a tiros a manos de pandilleros, siendo uno de los barrios más perjudicados por esta lacra. De hecho, la Jefatura Superior de Policía mantiene desde hace unos meses un dispositivo especial de refuerzo con agentes en los puntos más calientes de bandas, narcopisos y atracos.Agentes del Grupo de Atención al Ciudadano (GAC), del Grupo Operativo de Respuesta (GOR) y de la Unidad de Prevención y Reacción (UPR) acudieron rápidamente al bulevar vallecano. Además de recuperar el arma y encontrar restos de sangre en una fuente pública, donde el autor material se había limpado tras el ataque, detuvieron a los cuatro encartados antes mecionados.La investigación sigue adelante. El Samur-Protección Civil trasladó a la víctima al hospital Gregorio Marañón, en estado grave. El Grupo de Delitos Violentos (DEVI) de la Brigada Provincial de Policía Científica analiza el arma blanca recuperada.Dos días antes, otro acuchillamiento en VallecasEl pasado jueves, a las 4.40 de la madrugada, un grupo de muchachos, chicos y chicas, hacían botellón en el parque. Se trata, eso sí, de una zona de esparcimiento en la que abundan los integrantes de los Trinitarios. De hecho, en agosto de hace un año, se produjo un salvaje acuchillamiento (en esa ocasión, la víctima fue un ñeta), con el resultado de un varón con semiamputación de un brazo.Fuentes del caso especifican a ABC que un joven peruano, Iván, de 28 años, y sus amigos estaban bebiendo cuando el pandillero pasó con un patinete eléctrico. Al ver que su exnovia se encontraba en ese grupo, les clavó una mirada desafiantes y le espetó a ella: «Vente conmigo». Como se negó, les amenazó: «Soy un ñeta y os voy a matar a todos». Entonces, se marchó.Los policías nacionales de la comisaría de Puente de Vallecas se pusieron manos a la obra. También acudieron de la Policía Municipal de Madrid. El Samur-Protección Civil trasladó en estado grave al lesionado al hospital Gregorio Marañón. Sus amigos y testigos señalaron «a un boliviano de los Ñetas» como el autor de los hechos.A la mañana siguiente, fueron desfilando por dependencias policiales, para tomarles declaración. La exnovia confirmó las sospechas: había dejado recientemente al sospechoso y lo identificó como el presunto homicida. Fue detenido inmediatamente en su domicilio y trasladado a comisaría. Está acusado de intento de homicidio. Acaba de cumplir 23 años. El DEVI analiza los dos cuchillos incautados, uno de ellos con sangre."
            },
            "published": "Sun, 17 Aug 2025 12:05:26 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=10, tm_min=5, tm_sec=26, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/08/17/gorbea-R4BWhMGrAxZWccZ6EtRKVUI-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "AYUNTAMIENTO"
                }
            ],
            "credit": "AYUNTAMIENTO",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "El Samur y la Policía, ayer, en el lugar del suceso"
                }
            ]
        },
        {
            "id": "https://www.abc.es/sociedad/viaje-infierno-espanol-recorrido-entranas-incendios-norte-20250817183257-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/sociedad/viaje-infierno-espanol-recorrido-entranas-incendios-norte-20250817183257-nt.html",
            "title": "Viaje al infierno español: un recorrido por las entrañas de los incendios en el Norte",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Viaje al infierno español: un recorrido por las entrañas de los incendios en el Norte"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/sociedad/viaje-infierno-espanol-recorrido-entranas-incendios-norte-20250817183257-nt.html"
                }
            ],
            "summary": "El fuego se detuvo a las puertas del cementerio de Cubo de Benavente, un pueblo de 117 habitantes ubicado en Zamora, al noroeste de Castilla y León. La cal blanca mordida por la ceniza separa el pasto humeante de las tumbas, cuyas cruces permanecen intactas. Cinco kilómetros separan esta localidad de Molezuelas de Carballeda, comarca donde se originó el primer y más virulento fuego que avanzó desde Zamora hasta León hace ya casi una semana. En el recorrido inicial entre estos dos pueblos —de apenas cinco kilómetros, insisto—, se despliegan unas 3.500 hectáreas de pinares carbonizados. Esto parece el fin del mundo. Y lo es.De los tres incendios que asolaron Castilla y León estos días, en el que ocurrió entre Molezuelas y La Bañeza, hay una ruta de más de quince pueblos afectados. No es una línea recta, se trata más bien de un camino sinuoso trazado por un fuego iracundo y caprichoso. Los mismísimos círculos del infierno en la tierra. Entre las localidades de Nogarejas y Quintana Congosto, las llamas avanzaron hasta crear lenguas de fuego de hasta tres kilómetros, avivadas por vientos contrarios. Así perdieron la vida Abel Ramos, empresario, constructor y promotor de eventos deportivos de La Bañeza, y Jaime Aparicio , ambos devorados por el fuego mientras intentaban crear un cortafuegos con sus desbrozadoras.Las labores a las que se dedicaban ambos fallecidos eran, en principio, poco arriesgadas, pero la tarea se tornó mortal cuando un cambio en la dirección del aire unió dos frentes, atrapándolos sin posibilidad de escape. «Una inesperada unión de dos lenguas de fuego los sorprendió», explica el alcalde de La Bañeza, Javier Carrera, quien al momento de esta conversación se dirige desde la Iglesia de Santa María —donde acaba de celebrarse el funeral de Abel Ramos —al polideportivo municipal, en cuyos espacios cerca de 1.200 vecinos evacuados esperan aviso para regresar a sus casas.Noticia Relacionada estandar No El nuevo perfil de incendiarios: jóvenes que queman el monte por diversión Jesús Hierro El prototipo era el de un hombre de mediana edad, de la zona, que los provocaba para ganar pastos o por simples venganzas vecinales. Pero la Fiscalía avisa de que en Galicia cada vez son más los que actúan por simple «maldad y vandalismo»La mayoría de las personas albergadas en los cinco refugios de este municipio provienen de más de quince pueblos. Son, en su mayoría, personas mayores. Hay camas plegables y largos mesones donde algunas familias dan cuenta de un envase de macarrones con tomate y algunas criaturas corretean entre las cajas de agua y frutas. «Al comienzo sí que hubo niños», asegura una voluntaria de Cruz Roja que recoge algunos lápices de colores. «Pero ya casi todos se han marchado con sus familias. La gente quiere saber qué pasó con sus casas». Esa es la pregunta. Qué pasó, cómo y por qué. Un viaje de quinientos kilómetros intenta dar con la respuesta.Primer fuegoEs jueves, víspera de La Asunción. Los habitantes de La Bañeza acaban de despedir a uno de sus vecinos más queridos, Abel Ramos, de 36 años. «Estuve el viernes comiendo con Abel y su hermano Sergio», dice un hombre en el bar La Calleja, junto al pabellón municipal. «Menos mal que Sergio no se quemó como Jaime, él sí que no iba a sobrevivir», contesta al otro lado de la barra una chica mientras seca un vaso de vidrio con un trapo. Es jueves 14 de agosto, víspera de la Asunción. Ya no habrá fiestas patronales, aunque las banderillas cuelguen de las farolas. Ahora toca responso, el que se ha celebrado por Abel —más de 500 personas acompañaron su ataúd entre aplausos —, y el de Jaime, previsto para el día siguiente.Desde La Bañeza está cortado el paso hacia los pueblos donde fallecieron ambos vecinos. Apostados en la vía hacia Puebla de Sanabria, efectivos de la Guardia Civil impiden el paso. No es seguro, explican, no sólo porque el fuego permanece latente en Quintana y Congosto, sino porque muchas estructuras se han resentido con la acción de las llamas. En el puesto de mando de la UME, dispuesto en un polígono cercano, los efectivos advierten sobre las condiciones del terreno. Cuarenta y ocho horas después, una vez que los bomberos hayan sofocado el fuego, quedan a la vista las desgracias del peor incendio hasta ese momento ocurrido en España. Es jueves, 14 de agosto, víspera de La Asunción. Faltan apenas unas horas para que Galicia le tome el testigo a los castellanoleoneses en la inmensa desgracia de los incendios de verano.Los vecinos de la zona insisten: nunca habían visto un fuego de este tamaño y de semejante velocidad. Así lo comentan los habitantes de Jiménez de Jamus, Castrocalbón y Fuente Calada. La percepción de la ayuda de bomberos y efectivos cambia, según el lugar. Los primeros en recibir el fuego coinciden en el diagnóstico, pero no en su apreciación de los medios para extinguirlo. «El fuego avanzó dos kilómetros en veinte minutos», explica José Antonio, en Castrocalbón, mientras saca de su galpón los restos humeantes de las vigas. «Aquí estuvieron la Guardia Civil y los bomberos, ayudándonos a apagar las llamas». José Antonio teme que el techo se derrumbe: el fuego ha socavado hasta los tubos de aluminio y sus mangueras de riego. Huele a plástico quemado y la tierra calienta la suela de los zapatos.Plácido pasa revista a lo que queda de su viñedo IGNACIO GILEn las huertas de Ayoó de Vidriales, Plácido, de 87 años, pasa revista a lo que queda de su viñedo. «Es que esto ya no es lo que era, antes había ganado y la gente labraba la tierra. Ahora ya no hay nadie y el monte se acumula», contesta con un bastón en la mano y el sombrero en la otra. El viento sopla y una macha de resignación y ceniza se esparce en el ambiente. «La burocracia se ha comido la limpieza. Los pueblos están vacíos y sin animales ni actividad, por eso se han convertido en gasolineras», dice Santi Fernández, vecino de Carracedo. «Aquí no ha faltado de nada. Los bomberos estuvieron ayudando, pero con vientos de sesenta kilómetros por hora y lenguas de tres kilómetros de fuego, hay que echarle cojones. El humo no te dejaba ver», asegura.Al hablar, Natividad Rodríguez se lleva la mano al corazón. La piel de la cicatriz de su marcapasos está tan encendida como su estado de ánimo. Durante años trabajó en Madrid en servicios de limpieza, y con ese dinero se construyó una casa en Fuente Calada a la que el fuego casi se lleva por delante. «La Guardia Civil me dijo que saliera. Pero yo me quedé aquí, a defender lo mío. Yo y los vecinos, con mangueras y con cubos de agua». Natividad habla de pie, en medio de la calzada que separa las bodegas quemadas de sus vecinos y las casas milagrosamente salvadas de las llamas. Está furiosa. «Hasta yo, que tengo primer grado de instrucción sé que el monte sin podar arde en un minuto», dice, haciendo aspavientos. «Nos piden que declaremos hasta las gallinas que tenemos, nos multan si podamos y desbrozamos los matojos, pero cuando viene el fuego desaparecen todos y nos quedamos los vecinos a apagar el fuego con las manos. ¡Son sinvergüenzas!». A unos pocos metros de donde conversamos, un cartel del Plan de Recuperación, Transformación y Resiliencia del Gobierno de España cuelga de la valla de un parque infantil.Natividad defendió su casa del fuego con una manguera en el incendio de Molezuelas IGNACIO GIL«Cuatro imbéciles»Además de ese primer incendio de Molezuelas de la Carballeda, en Zamora, que se extendió hacia León vía Uña de Quintana, Cubo de Benavente, Congosta de Vidriales y Alcubillas de Nogales, entre muchos otros pueblos ya mencionados, hubo otros dos incendios: el de Las Médulas —extendido hacia Carucedo, Orellán, Voces y Montes de Valdueza—, y que además de dejar calcinado este paraje declarado Patrimonio de la Humanidad, provocó evacuaciones de más de 1.400 personas, y finalmente un tercero y puede que más doloroso de los tres incendios, justamente porque ya había ocurrido algo similar en 2022, el de la Sierra de la Culebra, que comenzó en Puercas y continuó hasta Ferreruela de Tábara, Losacio, Abejera, Riofrío de Aliste, Sarracín de Aliste, Valer y Bercianos.En la carretera que conduce desde Tábara hasta Puercas, en Zamora, un nuevo puesto de mando de la UME —la UME, siempre la UME— aloja una carpa donde trabajan siete u ocho efectivos. El incendio sigue en activo, así que conviene moverse con precaución, advierten. Unos kilómetros más adelante, entre huertas arrasadas de calabazas, sandías y pimentones chamuscados, unas cien vacas comen pasto recién traído (es lo único fresco). Las bestias forman una isla de rumiantes en medio de una alfombra de ceniza. Campo adentro, luego de atravesar una carretera rural, se hace visible la tragedia de Abejera de Tábara, uno de los pueblos más castigados por este tercer incendio.Enclavada en la sierra de la Culebra, en las faldas de la sierra de Sesnández, al este de la capital municipal, la localidad de Abejeras tiene una población de 150 habitantes, algunos de ellos labriegos y pastores, pero también otras personas que trabajan en Zamora capital y municipios cercanos más poblados. Entre la carretera y las casas, se despliega una estepa de huertas y pequeños galpones reducidos a escombros. El primero de todos es el de Antonio. Aparcado en la puerta, el tractor humeante y renegrido precede a una imagen aún peor, la de los aperos inservibles junto al sembradío de sandías consumidas por el fuego. Antonio, como la mayoría de quienes trabajan la tierra en estas localidades, habla con resignación. Ha perdido todo. Y si no quiere dejarse retratar junto a su tractor quemado es porque sabe que ninguna foto se lo va a reparar.Subiendo la ladera, casi antes de adentrarse en el pueblo, Ignacio, de 86 años, pasa revista a un amasijo de hierro, ladrillos y bidones de gasoil estallados.—Buenos días. ¿Es este galpón suyo?—Era —contesta—. Era mío. Ahora ya no sirve. Hubiese sido preferible no tener nada.Ignacio regresa a su casa pensando si recibirá alguna ayuda tras perder su tractor en los incendios IGNACIO GILA Ignacio nadie le va contar ningún cuento, porque se lo sabe de memoria. Mientras recoge algunas ciruelas, todavía dulces a pesar de la ceniza, este hombre pone los puntos sobre las íes. «Ya pasó hace unos años, en la pandemia, cuando se quemó la tierra de la culebra. El pasto siguió acumulándose y como solo cuatro imbéciles aramos la tierra, es imposible que el campo esté en buenas condiciones». Da toquecitos a los escombros con su bastón de palo. Los ladrillos, consumidos por el fuego, estallan como trocitos de carbón. «¿Usted cree que el gobierno dará alguna ayuda para arreglar esto?», pregunta señalando el tractor derretido. Mientras el fotógrafo y la reportera mastican las ciruelas —Ignacio no quiere que se pierdan—, el viento sopla con fuerza. «Dile que sí», susurra el reportero gráfico.José, «el herrero de Abejera» IGNACIO GILYa directamente en el pueblo, junto a un grupo de personas que compran las hogazas que la panadera despacha en una furgoneta blanca, José y los vecinos hacen corrillo e intentan describir lo ocurrido. Abejera recibió un castigo fuerte. En total, seis heridos críticos por el efecto de las llamas, tres de ellos de una misma familia que intentaba escapar en su coche cuando los sorprendió el fuego. «Fue todo muy rápido. Ahora están todos en la unidad de quemados», explican quitándose la palabra unos a otros. Es José, «el herrero de Abejera», añade él, el que da en el clavo. «Tengo 98 años y he vivido lo suficiente para poder decir que jamás en mi vida había visto un incendio como este. Nunca». Más de 38.000 hectáreas abrasadas le dan la razón.Bomberos, no OrfidalA Mezquita es la puerta de entrada a Galicia desde Castilla y Portugal. Se trata de una localidad de 1.437 habitantes al sureste de Orense. Su población se distribuye en los municipios Manzalvos, Cádavos, Chaguazoso, Castromil, Esculqueira, Santigoso, Vilavella, A Canda y O Pereiro. Nada más cruzar los túneles de A Canda y Padornelo, el ambiente cambia. Varios hidroaviones cruzan el cielo y las columnas de humo se elevan haciendo hélices. A diferencia del fuego de Castilla, ya apisonado y consumado, el fuego gallego crepita. Está por todas partes. Es una candela brava y maluca que emerge por doquier y se vuelve dragón en cuestión de segundos.José Antonio, vecino de Castrocalbón iGNACIO GILlEn el monte que comunica Cádavos y Santigoso, las llamas prenden los arbustos y lo que se ponga a su paso. Hermógenes y su familia azuzan los batefuegos contra las chamizas. Si no lo hacen, las llamas bajarán a su pueblo. «No hay otra forma. Hay que apagarlos como se ha hecho siempre». Los hidroaviones cruzan sobre las laderas y descargan el agua para apaciguar el desastre. «Ahora sí que se preocupan, porque esto está lleno de pinares y con eso hacen negocio y tablones, pero los incendios rurales no les importaron», dice José Antonio, quien, junto a Hermógenes, permanece en la zona vigilando. No son los únicos. Cientos de vecinos se desloman golpeando llamas e intentando apagar las llamas por sus propios medios: mangueras, surtidores portátiles, cisternas de agua, cubos y hasta botellas de agua si hace falta. Más adelante, muy cerca de La Gudiña, junto a la A52, un grupo de mujeres corre a toda velocidad. Llevan en la mano ramas secas con aspecto de escobas, también batefuegos ya rotos de tanto uso, así como mascarillas y pañuelos para cubrirse la cabeza. Se dirigen a un granero donde guardan paja y otros aperos. Hay gente dentro y la fuerza del viento enfurece las llamas. Hay nerviosismo y desesperación. Las llamas, que esparcen un vaho ardiente y casi untuoso, las alejan. Pero ellas insisten, blanden sus herramientas y reprochan duramente a quienes no arriman el hombro. Están solas, intentando apagar un fuego que puede devorarlas a ellas también.Hermógenes intenta frenar el paso de las llamas usando un batefuegos IGNACIO GILEn el fragor de su propia batalla contra las llamas, el fotógrafo Ignacio Gil se acerca para retratar la escena. Una nube de humo aprieta el cielo, mientras más personas acuden con lo que tienen. Hay miedo. Una de las vecinas reprocha al reportero gráfico. Por encima del ruido que producen las llamas al arder, se alzan sus gritos. Cuando todo ha empeorado y el incendio ha ido a más, la mujer llora, desconsolada. El fotógrafo de ABC intenta calmarla y hacerle saber que él sólo está haciendo su trabajo. El fuego se ha salido de control, la desolación también.De regreso por la autovía, después de fotografiar a dos jóvenes taiwaneses que insistían en hacer el camino de Santiago, Ignacio Gil guarda su cámara en el asiento trasero y pone en marcha el coche en dirección A Mezquita. Gil conduce en silencio. Nos alejamos sin decir palabra. Más que paciencia, los vecinos necesitan bomberos. Casi quinientos kilómetros, dos comunidades autónomas y más de veinte pueblos después, el incendio más grande hasta ahora registrado convierte a la España vaciada en la España quemada. Sus habitantes lo saben de sobra. No esperan nada de nadie. Sólo se tienen a sí mismos. No importa cuántos círculos tenga este descenso, ellos seguirán apagando las llamas, con el cuerpo si es preciso.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El fuego se detuvo a las puertas del cementerio de Cubo de Benavente, un pueblo de 117 habitantes ubicado en Zamora, al noroeste de Castilla y León. La cal blanca mordida por la ceniza separa el pasto humeante de las tumbas, cuyas cruces permanecen intactas. Cinco kilómetros separan esta localidad de Molezuelas de Carballeda, comarca donde se originó el primer y más virulento fuego que avanzó desde Zamora hasta León hace ya casi una semana. En el recorrido inicial entre estos dos pueblos —de apenas cinco kilómetros, insisto—, se despliegan unas 3.500 hectáreas de pinares carbonizados. Esto parece el fin del mundo. Y lo es.De los tres incendios que asolaron Castilla y León estos días, en el que ocurrió entre Molezuelas y La Bañeza, hay una ruta de más de quince pueblos afectados. No es una línea recta, se trata más bien de un camino sinuoso trazado por un fuego iracundo y caprichoso. Los mismísimos círculos del infierno en la tierra. Entre las localidades de Nogarejas y Quintana Congosto, las llamas avanzaron hasta crear lenguas de fuego de hasta tres kilómetros, avivadas por vientos contrarios. Así perdieron la vida Abel Ramos, empresario, constructor y promotor de eventos deportivos de La Bañeza, y Jaime Aparicio , ambos devorados por el fuego mientras intentaban crear un cortafuegos con sus desbrozadoras.Las labores a las que se dedicaban ambos fallecidos eran, en principio, poco arriesgadas, pero la tarea se tornó mortal cuando un cambio en la dirección del aire unió dos frentes, atrapándolos sin posibilidad de escape. «Una inesperada unión de dos lenguas de fuego los sorprendió», explica el alcalde de La Bañeza, Javier Carrera, quien al momento de esta conversación se dirige desde la Iglesia de Santa María —donde acaba de celebrarse el funeral de Abel Ramos —al polideportivo municipal, en cuyos espacios cerca de 1.200 vecinos evacuados esperan aviso para regresar a sus casas.Noticia Relacionada estandar No El nuevo perfil de incendiarios: jóvenes que queman el monte por diversión Jesús Hierro El prototipo era el de un hombre de mediana edad, de la zona, que los provocaba para ganar pastos o por simples venganzas vecinales. Pero la Fiscalía avisa de que en Galicia cada vez son más los que actúan por simple «maldad y vandalismo»La mayoría de las personas albergadas en los cinco refugios de este municipio provienen de más de quince pueblos. Son, en su mayoría, personas mayores. Hay camas plegables y largos mesones donde algunas familias dan cuenta de un envase de macarrones con tomate y algunas criaturas corretean entre las cajas de agua y frutas. «Al comienzo sí que hubo niños», asegura una voluntaria de Cruz Roja que recoge algunos lápices de colores. «Pero ya casi todos se han marchado con sus familias. La gente quiere saber qué pasó con sus casas». Esa es la pregunta. Qué pasó, cómo y por qué. Un viaje de quinientos kilómetros intenta dar con la respuesta.Primer fuegoEs jueves, víspera de La Asunción. Los habitantes de La Bañeza acaban de despedir a uno de sus vecinos más queridos, Abel Ramos, de 36 años. «Estuve el viernes comiendo con Abel y su hermano Sergio», dice un hombre en el bar La Calleja, junto al pabellón municipal. «Menos mal que Sergio no se quemó como Jaime, él sí que no iba a sobrevivir», contesta al otro lado de la barra una chica mientras seca un vaso de vidrio con un trapo. Es jueves 14 de agosto, víspera de la Asunción. Ya no habrá fiestas patronales, aunque las banderillas cuelguen de las farolas. Ahora toca responso, el que se ha celebrado por Abel —más de 500 personas acompañaron su ataúd entre aplausos —, y el de Jaime, previsto para el día siguiente.Desde La Bañeza está cortado el paso hacia los pueblos donde fallecieron ambos vecinos. Apostados en la vía hacia Puebla de Sanabria, efectivos de la Guardia Civil impiden el paso. No es seguro, explican, no sólo porque el fuego permanece latente en Quintana y Congosto, sino porque muchas estructuras se han resentido con la acción de las llamas. En el puesto de mando de la UME, dispuesto en un polígono cercano, los efectivos advierten sobre las condiciones del terreno. Cuarenta y ocho horas después, una vez que los bomberos hayan sofocado el fuego, quedan a la vista las desgracias del peor incendio hasta ese momento ocurrido en España. Es jueves, 14 de agosto, víspera de La Asunción. Faltan apenas unas horas para que Galicia le tome el testigo a los castellanoleoneses en la inmensa desgracia de los incendios de verano.Los vecinos de la zona insisten: nunca habían visto un fuego de este tamaño y de semejante velocidad. Así lo comentan los habitantes de Jiménez de Jamus, Castrocalbón y Fuente Calada. La percepción de la ayuda de bomberos y efectivos cambia, según el lugar. Los primeros en recibir el fuego coinciden en el diagnóstico, pero no en su apreciación de los medios para extinguirlo. «El fuego avanzó dos kilómetros en veinte minutos», explica José Antonio, en Castrocalbón, mientras saca de su galpón los restos humeantes de las vigas. «Aquí estuvieron la Guardia Civil y los bomberos, ayudándonos a apagar las llamas». José Antonio teme que el techo se derrumbe: el fuego ha socavado hasta los tubos de aluminio y sus mangueras de riego. Huele a plástico quemado y la tierra calienta la suela de los zapatos.Plácido pasa revista a lo que queda de su viñedo IGNACIO GILEn las huertas de Ayoó de Vidriales, Plácido, de 87 años, pasa revista a lo que queda de su viñedo. «Es que esto ya no es lo que era, antes había ganado y la gente labraba la tierra. Ahora ya no hay nadie y el monte se acumula», contesta con un bastón en la mano y el sombrero en la otra. El viento sopla y una macha de resignación y ceniza se esparce en el ambiente. «La burocracia se ha comido la limpieza. Los pueblos están vacíos y sin animales ni actividad, por eso se han convertido en gasolineras», dice Santi Fernández, vecino de Carracedo. «Aquí no ha faltado de nada. Los bomberos estuvieron ayudando, pero con vientos de sesenta kilómetros por hora y lenguas de tres kilómetros de fuego, hay que echarle cojones. El humo no te dejaba ver», asegura.Al hablar, Natividad Rodríguez se lleva la mano al corazón. La piel de la cicatriz de su marcapasos está tan encendida como su estado de ánimo. Durante años trabajó en Madrid en servicios de limpieza, y con ese dinero se construyó una casa en Fuente Calada a la que el fuego casi se lleva por delante. «La Guardia Civil me dijo que saliera. Pero yo me quedé aquí, a defender lo mío. Yo y los vecinos, con mangueras y con cubos de agua». Natividad habla de pie, en medio de la calzada que separa las bodegas quemadas de sus vecinos y las casas milagrosamente salvadas de las llamas. Está furiosa. «Hasta yo, que tengo primer grado de instrucción sé que el monte sin podar arde en un minuto», dice, haciendo aspavientos. «Nos piden que declaremos hasta las gallinas que tenemos, nos multan si podamos y desbrozamos los matojos, pero cuando viene el fuego desaparecen todos y nos quedamos los vecinos a apagar el fuego con las manos. ¡Son sinvergüenzas!». A unos pocos metros de donde conversamos, un cartel del Plan de Recuperación, Transformación y Resiliencia del Gobierno de España cuelga de la valla de un parque infantil.Natividad defendió su casa del fuego con una manguera en el incendio de Molezuelas IGNACIO GIL«Cuatro imbéciles»Además de ese primer incendio de Molezuelas de la Carballeda, en Zamora, que se extendió hacia León vía Uña de Quintana, Cubo de Benavente, Congosta de Vidriales y Alcubillas de Nogales, entre muchos otros pueblos ya mencionados, hubo otros dos incendios: el de Las Médulas —extendido hacia Carucedo, Orellán, Voces y Montes de Valdueza—, y que además de dejar calcinado este paraje declarado Patrimonio de la Humanidad, provocó evacuaciones de más de 1.400 personas, y finalmente un tercero y puede que más doloroso de los tres incendios, justamente porque ya había ocurrido algo similar en 2022, el de la Sierra de la Culebra, que comenzó en Puercas y continuó hasta Ferreruela de Tábara, Losacio, Abejera, Riofrío de Aliste, Sarracín de Aliste, Valer y Bercianos.En la carretera que conduce desde Tábara hasta Puercas, en Zamora, un nuevo puesto de mando de la UME —la UME, siempre la UME— aloja una carpa donde trabajan siete u ocho efectivos. El incendio sigue en activo, así que conviene moverse con precaución, advierten. Unos kilómetros más adelante, entre huertas arrasadas de calabazas, sandías y pimentones chamuscados, unas cien vacas comen pasto recién traído (es lo único fresco). Las bestias forman una isla de rumiantes en medio de una alfombra de ceniza. Campo adentro, luego de atravesar una carretera rural, se hace visible la tragedia de Abejera de Tábara, uno de los pueblos más castigados por este tercer incendio.Enclavada en la sierra de la Culebra, en las faldas de la sierra de Sesnández, al este de la capital municipal, la localidad de Abejeras tiene una población de 150 habitantes, algunos de ellos labriegos y pastores, pero también otras personas que trabajan en Zamora capital y municipios cercanos más poblados. Entre la carretera y las casas, se despliega una estepa de huertas y pequeños galpones reducidos a escombros. El primero de todos es el de Antonio. Aparcado en la puerta, el tractor humeante y renegrido precede a una imagen aún peor, la de los aperos inservibles junto al sembradío de sandías consumidas por el fuego. Antonio, como la mayoría de quienes trabajan la tierra en estas localidades, habla con resignación. Ha perdido todo. Y si no quiere dejarse retratar junto a su tractor quemado es porque sabe que ninguna foto se lo va a reparar.Subiendo la ladera, casi antes de adentrarse en el pueblo, Ignacio, de 86 años, pasa revista a un amasijo de hierro, ladrillos y bidones de gasoil estallados.—Buenos días. ¿Es este galpón suyo?—Era —contesta—. Era mío. Ahora ya no sirve. Hubiese sido preferible no tener nada.Ignacio regresa a su casa pensando si recibirá alguna ayuda tras perder su tractor en los incendios IGNACIO GILA Ignacio nadie le va contar ningún cuento, porque se lo sabe de memoria. Mientras recoge algunas ciruelas, todavía dulces a pesar de la ceniza, este hombre pone los puntos sobre las íes. «Ya pasó hace unos años, en la pandemia, cuando se quemó la tierra de la culebra. El pasto siguió acumulándose y como solo cuatro imbéciles aramos la tierra, es imposible que el campo esté en buenas condiciones». Da toquecitos a los escombros con su bastón de palo. Los ladrillos, consumidos por el fuego, estallan como trocitos de carbón. «¿Usted cree que el gobierno dará alguna ayuda para arreglar esto?», pregunta señalando el tractor derretido. Mientras el fotógrafo y la reportera mastican las ciruelas —Ignacio no quiere que se pierdan—, el viento sopla con fuerza. «Dile que sí», susurra el reportero gráfico.José, «el herrero de Abejera» IGNACIO GILYa directamente en el pueblo, junto a un grupo de personas que compran las hogazas que la panadera despacha en una furgoneta blanca, José y los vecinos hacen corrillo e intentan describir lo ocurrido. Abejera recibió un castigo fuerte. En total, seis heridos críticos por el efecto de las llamas, tres de ellos de una misma familia que intentaba escapar en su coche cuando los sorprendió el fuego. «Fue todo muy rápido. Ahora están todos en la unidad de quemados», explican quitándose la palabra unos a otros. Es José, «el herrero de Abejera», añade él, el que da en el clavo. «Tengo 98 años y he vivido lo suficiente para poder decir que jamás en mi vida había visto un incendio como este. Nunca». Más de 38.000 hectáreas abrasadas le dan la razón.Bomberos, no OrfidalA Mezquita es la puerta de entrada a Galicia desde Castilla y Portugal. Se trata de una localidad de 1.437 habitantes al sureste de Orense. Su población se distribuye en los municipios Manzalvos, Cádavos, Chaguazoso, Castromil, Esculqueira, Santigoso, Vilavella, A Canda y O Pereiro. Nada más cruzar los túneles de A Canda y Padornelo, el ambiente cambia. Varios hidroaviones cruzan el cielo y las columnas de humo se elevan haciendo hélices. A diferencia del fuego de Castilla, ya apisonado y consumado, el fuego gallego crepita. Está por todas partes. Es una candela brava y maluca que emerge por doquier y se vuelve dragón en cuestión de segundos.José Antonio, vecino de Castrocalbón iGNACIO GILlEn el monte que comunica Cádavos y Santigoso, las llamas prenden los arbustos y lo que se ponga a su paso. Hermógenes y su familia azuzan los batefuegos contra las chamizas. Si no lo hacen, las llamas bajarán a su pueblo. «No hay otra forma. Hay que apagarlos como se ha hecho siempre». Los hidroaviones cruzan sobre las laderas y descargan el agua para apaciguar el desastre. «Ahora sí que se preocupan, porque esto está lleno de pinares y con eso hacen negocio y tablones, pero los incendios rurales no les importaron», dice José Antonio, quien, junto a Hermógenes, permanece en la zona vigilando. No son los únicos. Cientos de vecinos se desloman golpeando llamas e intentando apagar las llamas por sus propios medios: mangueras, surtidores portátiles, cisternas de agua, cubos y hasta botellas de agua si hace falta. Más adelante, muy cerca de La Gudiña, junto a la A52, un grupo de mujeres corre a toda velocidad. Llevan en la mano ramas secas con aspecto de escobas, también batefuegos ya rotos de tanto uso, así como mascarillas y pañuelos para cubrirse la cabeza. Se dirigen a un granero donde guardan paja y otros aperos. Hay gente dentro y la fuerza del viento enfurece las llamas. Hay nerviosismo y desesperación. Las llamas, que esparcen un vaho ardiente y casi untuoso, las alejan. Pero ellas insisten, blanden sus herramientas y reprochan duramente a quienes no arriman el hombro. Están solas, intentando apagar un fuego que puede devorarlas a ellas también.Hermógenes intenta frenar el paso de las llamas usando un batefuegos IGNACIO GILEn el fragor de su propia batalla contra las llamas, el fotógrafo Ignacio Gil se acerca para retratar la escena. Una nube de humo aprieta el cielo, mientras más personas acuden con lo que tienen. Hay miedo. Una de las vecinas reprocha al reportero gráfico. Por encima del ruido que producen las llamas al arder, se alzan sus gritos. Cuando todo ha empeorado y el incendio ha ido a más, la mujer llora, desconsolada. El fotógrafo de ABC intenta calmarla y hacerle saber que él sólo está haciendo su trabajo. El fuego se ha salido de control, la desolación también.De regreso por la autovía, después de fotografiar a dos jóvenes taiwaneses que insistían en hacer el camino de Santiago, Ignacio Gil guarda su cámara en el asiento trasero y pone en marcha el coche en dirección A Mezquita. Gil conduce en silencio. Nos alejamos sin decir palabra. Más que paciencia, los vecinos necesitan bomberos. Casi quinientos kilómetros, dos comunidades autónomas y más de veinte pueblos después, el incendio más grande hasta ahora registrado convierte a la España vaciada en la España quemada. Sus habitantes lo saben de sobra. No esperan nada de nadie. Sólo se tienen a sí mismos. No importa cuántos círculos tenga este descenso, ellos seguirán apagando las llamas, con el cuerpo si es preciso."
            },
            "published": "Sun, 17 Aug 2025 11:55:33 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=9, tm_min=55, tm_sec=33, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2025/08/17/gudina-RwtYUytWARAAoIc7eSHHzbI-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "IGNACIO GIL"
                }
            ],
            "credit": "IGNACIO GIL",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Vecinos de La Gudiña, en Orense, gritan ante el desconsuelo al haber vecinos y familiares atrapados en un incendio"
                }
            ]
        },
        {
            "id": "https://www.abc.es/recreo/madre-alquila-casa-pirineos-pasar-vacaciones-tres-20250816125639-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/recreo/madre-alquila-casa-pirineos-pasar-vacaciones-tres-20250816125639-nt.html",
            "title": "Una madre alquila una casa en los Pirineos con sus tres hijos y acaban durmiendo en el coche",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Una madre alquila una casa en los Pirineos con sus tres hijos y acaban durmiendo en el coche"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/recreo/madre-alquila-casa-pirineos-pasar-vacaciones-tres-20250816125639-nt.html"
                }
            ],
            "summary": "Muchos ciudadanos esperan con ilusión la llegada de sus vacaciones . Y es que, tras un año trabajando, todos necesitamos parar y descansar .Esos días se pueden aprovechar de diversas formas. Hay quienes prefieren estar en su hogar relajados. Otros, por su parte, optan por hacer algún viaje y descubrir una nueva ciudad. También están aquellos que siempre repiten el mismo destino y plan .Este último caso es el de Laura , de Alsacia (Francia). En diciembre resevó una casa en Le Barcarès , una localidad situada en el departamento de los Pirineos Orientales , para ir este verano con sus tres hijos. « Llevamos más de 13 años viviendo aquí . Es un lugar que nos gusta especialmente», relata al diario Actu Perpignan . Sin embargo, lo que la mujer no sabía es todo lo que iba a ocurrir al llegar a la vivienda.Una vacaciones que se convirtieron en una auténtica pesadillaLaura explica que este 2025 ha sido la primera vez que no ha utilizado una plataforma de alquiler especializada. «Pensé que podría ahorrarme algo de dinero y así poder quedarnos más tiempo», aclara. No obstante, este pequeño gesto ha hecho que unas vacaciones de ensueño se conviertan en una auténtica pesadilla . La francesa recuerda lo sucedido: «Publiqué un anuncio en redes sociales para alquilar una casa en Le Barcarès en agosto. Recibí muchas ofertas y me decidí por una vivienda que parecía fantástica. El señor me dio la dirección, una descripción completa y unas fotos magníficas ». Noticias relacionadas estandar No Pregunta a una mujer en la caja de Mercadona si puede pagar su compra al no tener dinero y ella reacciona así: «88 céntimos solo» Inés Romero estandar No Una española hace un crucero por Egipto y se queda sin palabras con lo que se encuentra Inés RomeroSegún la mujer, todo parecía normal. Por lo tanto, decidió reservar la propiedad del 2 al 25 de agosto e, incluso, abonó un pago previo de 1.400 euros . «Firmé un contrato, hablé con la persona por mensaje, correo electrónico y teléfono, el nombre coincidía con el de la cuenta bancaria... Hubo contacto durante el año y nada indicaba una estafa », justifica. Hace una semana, Laura y sus hijos se pusieron en marcha para ir hasta el municipio. Tras 10 horas de viaje y varias complicaciones, la familia llegó al sitio. « Aparqué y toqué el timbre varias veces, pero nadie contestó . Decidí volver a llamar y no hubo respuesta. No entendía qué estaba pasando», indica.Media hora después, la mujer recibió un escueto correo electrónico con el siguiente mensaje: «Estafa, lo siento» . La familia fue estafada y acabó durmiendo en el cocheLas vacaciones de Laura y sus tres pequeños se arruinaron a causa de una estafa . « Hay que tener valora para enviar eso . En ese momento, me costó creerlo, me quedé atónita. Trabajo todo el año para esto. Es horrible pasar por algo así », lamenta.Más allá del dinero, esta madre sintió mucha pena por sus niños: «Llevaban meses esperando, mirábamos las fotos regularmente, todos habían elegido su habitación... Obviamente da rabia que te estafen, pero lo que más me afectó fue verles tan decepcionados ».Y no solo eso. La familia no recibió ningún tipo de ayuda. «Fui a la comisaría a denunciar. Al parecer, hay demasiadas estafas y se debe hacer por internet, lo que no es precisamente fácil después de un día de penurias. La Policía nos dijo que a veces había un alojamiento de emergencia, pero estaba cerrrado », comenta.Por ello, la única opción que les quedó fue dormir en el coche . «Fue un poco complicado con los niños y, sobre todo, con la incertidumbre que nos rodeaba. El sueño no fue muy reparador», dice con un toque de humor.A pesar de todo, Laura se lleva un aprendizaje. «No me engañarán otra vez, eso seguro» , concluye.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Muchos ciudadanos esperan con ilusión la llegada de sus vacaciones . Y es que, tras un año trabajando, todos necesitamos parar y descansar .Esos días se pueden aprovechar de diversas formas. Hay quienes prefieren estar en su hogar relajados. Otros, por su parte, optan por hacer algún viaje y descubrir una nueva ciudad. También están aquellos que siempre repiten el mismo destino y plan .Este último caso es el de Laura , de Alsacia (Francia). En diciembre resevó una casa en Le Barcarès , una localidad situada en el departamento de los Pirineos Orientales , para ir este verano con sus tres hijos. « Llevamos más de 13 años viviendo aquí . Es un lugar que nos gusta especialmente», relata al diario Actu Perpignan . Sin embargo, lo que la mujer no sabía es todo lo que iba a ocurrir al llegar a la vivienda.Una vacaciones que se convirtieron en una auténtica pesadillaLaura explica que este 2025 ha sido la primera vez que no ha utilizado una plataforma de alquiler especializada. «Pensé que podría ahorrarme algo de dinero y así poder quedarnos más tiempo», aclara. No obstante, este pequeño gesto ha hecho que unas vacaciones de ensueño se conviertan en una auténtica pesadilla . La francesa recuerda lo sucedido: «Publiqué un anuncio en redes sociales para alquilar una casa en Le Barcarès en agosto. Recibí muchas ofertas y me decidí por una vivienda que parecía fantástica. El señor me dio la dirección, una descripción completa y unas fotos magníficas ». Noticias relacionadas estandar No Pregunta a una mujer en la caja de Mercadona si puede pagar su compra al no tener dinero y ella reacciona así: «88 céntimos solo» Inés Romero estandar No Una española hace un crucero por Egipto y se queda sin palabras con lo que se encuentra Inés RomeroSegún la mujer, todo parecía normal. Por lo tanto, decidió reservar la propiedad del 2 al 25 de agosto e, incluso, abonó un pago previo de 1.400 euros . «Firmé un contrato, hablé con la persona por mensaje, correo electrónico y teléfono, el nombre coincidía con el de la cuenta bancaria... Hubo contacto durante el año y nada indicaba una estafa », justifica. Hace una semana, Laura y sus hijos se pusieron en marcha para ir hasta el municipio. Tras 10 horas de viaje y varias complicaciones, la familia llegó al sitio. « Aparqué y toqué el timbre varias veces, pero nadie contestó . Decidí volver a llamar y no hubo respuesta. No entendía qué estaba pasando», indica.Media hora después, la mujer recibió un escueto correo electrónico con el siguiente mensaje: «Estafa, lo siento» . La familia fue estafada y acabó durmiendo en el cocheLas vacaciones de Laura y sus tres pequeños se arruinaron a causa de una estafa . « Hay que tener valora para enviar eso . En ese momento, me costó creerlo, me quedé atónita. Trabajo todo el año para esto. Es horrible pasar por algo así », lamenta.Más allá del dinero, esta madre sintió mucha pena por sus niños: «Llevaban meses esperando, mirábamos las fotos regularmente, todos habían elegido su habitación... Obviamente da rabia que te estafen, pero lo que más me afectó fue verles tan decepcionados ».Y no solo eso. La familia no recibió ningún tipo de ayuda. «Fui a la comisaría a denunciar. Al parecer, hay demasiadas estafas y se debe hacer por internet, lo que no es precisamente fácil después de un día de penurias. La Policía nos dijo que a veces había un alojamiento de emergencia, pero estaba cerrrado », comenta.Por ello, la única opción que les quedó fue dormir en el coche . «Fue un poco complicado con los niños y, sobre todo, con la incertidumbre que nos rodeaba. El sueño no fue muy reparador», dice con un toque de humor.A pesar de todo, Laura se lleva un aprendizaje. «No me engañarán otra vez, eso seguro» , concluye."
            },
            "published": "Sun, 17 Aug 2025 11:24:08 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=9, tm_min=24, tm_sec=8, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/recreo/2025/08/16/estafa-casa-kCjH-U701418218646OhF-758x531@abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "Pexels/Actu Perpignan"
                }
            ],
            "credit": "Pexels/Actu Perpignan",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Una madre alquila una casa en los Pirineos para pasar las vacaciones con sus tres hijos y acaban durmiendo en el coche: «Es horrible»"
                }
            ]
        },
        {
            "id": "https://www.abc.es/recreo/alquila-casa-airbnb-inquilinos-gastan-mas-1000-euros-electricidad-20250817111156-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/recreo/alquila-casa-airbnb-inquilinos-gastan-mas-1000-euros-electricidad-20250817111156-nt.html",
            "title": "Alquila su casa en Airbnb y los inquilinos se gastan más de mil euros en luz en un mes",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Alquila su casa en Airbnb y los inquilinos se gastan más de mil euros en luz en un mes"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/recreo/alquila-casa-airbnb-inquilinos-gastan-mas-1000-euros-electricidad-20250817111156-nt.html"
                }
            ],
            "summary": "Cada vez más personas recurren a la aplicación de Airbnb para alquilar casas a particulares durante un periodo. La mayoría de inquilinos que pasan por estas residencias no dan ningún tipo de problemas y suelen dejar la vivienda tal y como la han encontrado. Sin embargo, en algunas ocasiones, pueden producirse contratiempos con estos clientes que acaban afectando por completo al anfitrión.Esto es lo que le ha sucedido a Ashley, una estadounidense que ha tenido que incluir una «extraña norma» en la casa que alquila a través de la plataforma digital después de un altercado con un cliente . La mujer, que se define a sí misma como diseñadora de casas para Airbnb , ha contado que, desde hace unas semanas, si un cliente que alquila una de sus casas «supera los 380 euros de factura eléctrica, tienen que pagar extra» .Unos inquilinos de su Airbnb gastaron más de 1.000 euros en electricidadA través de este vídeo que ha compartido en la aplicación china, ha contado que todo sucedió cuando unos clientes alquilaron su casa para estar tres semanas. Aunque todo parecía estar bien cuando se marcharon e incluso llegó a dejarles cinco estrellas en la aplicación, la cosa cambió cuando llegaron las facturas: se habían gastado 1.290 euros tan sólo en electricidad .«No solo montó una estación de carga para vehículos eléctricos , que generalmente ya es cara, sino que este hombre también pasó una semana empleando mi casa para la criptominería », ha desvelado la anfitriona de Airbnb. Este proceso consiste en premiar con un bitcoin a las computadoras que procesan complejas ecuaciones matemáticas a través de un software especializado, lo que, a pesar de que sirve para ganar una gran suma de dinero, también implica un importante gasto eléctrico.Ashley descubrió la estratagema de sus huéspedes al mirar las imágenes de las cámaras exteriores de la residencia: «Estaban sacando como 10 ordenadores diferentes de mi casa. Al parecer les salía más barato alquilar una vivienda que pagar la electricidad que les correspondía», ha contado en TikTok.Tras descubrir el engaño, la estadounidense decidió cobrarles un extra por la costosa factura: «Una vez que probé lo que había sucedido con la documentación, el inquilino pagó la factura. Fue muy honesto y durante las tres semanas que pasó en mi casa ganó unos 86.000 euros , por lo que una factura de más de 1.000 euros en electricidad no era nada», ha reconocido la mujer. «Tuve que lucharlo con Airbnb, pero ahora tengo una nueva regla: no puedes ejercer la criptominería o configurar una estación de carga de vehículos eléctricos en mi casa», ha concluido.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Cada vez más personas recurren a la aplicación de Airbnb para alquilar casas a particulares durante un periodo. La mayoría de inquilinos que pasan por estas residencias no dan ningún tipo de problemas y suelen dejar la vivienda tal y como la han encontrado. Sin embargo, en algunas ocasiones, pueden producirse contratiempos con estos clientes que acaban afectando por completo al anfitrión.Esto es lo que le ha sucedido a Ashley, una estadounidense que ha tenido que incluir una «extraña norma» en la casa que alquila a través de la plataforma digital después de un altercado con un cliente . La mujer, que se define a sí misma como diseñadora de casas para Airbnb , ha contado que, desde hace unas semanas, si un cliente que alquila una de sus casas «supera los 380 euros de factura eléctrica, tienen que pagar extra» .Unos inquilinos de su Airbnb gastaron más de 1.000 euros en electricidadA través de este vídeo que ha compartido en la aplicación china, ha contado que todo sucedió cuando unos clientes alquilaron su casa para estar tres semanas. Aunque todo parecía estar bien cuando se marcharon e incluso llegó a dejarles cinco estrellas en la aplicación, la cosa cambió cuando llegaron las facturas: se habían gastado 1.290 euros tan sólo en electricidad .«No solo montó una estación de carga para vehículos eléctricos , que generalmente ya es cara, sino que este hombre también pasó una semana empleando mi casa para la criptominería », ha desvelado la anfitriona de Airbnb. Este proceso consiste en premiar con un bitcoin a las computadoras que procesan complejas ecuaciones matemáticas a través de un software especializado, lo que, a pesar de que sirve para ganar una gran suma de dinero, también implica un importante gasto eléctrico.Ashley descubrió la estratagema de sus huéspedes al mirar las imágenes de las cámaras exteriores de la residencia: «Estaban sacando como 10 ordenadores diferentes de mi casa. Al parecer les salía más barato alquilar una vivienda que pagar la electricidad que les correspondía», ha contado en TikTok.Tras descubrir el engaño, la estadounidense decidió cobrarles un extra por la costosa factura: «Una vez que probé lo que había sucedido con la documentación, el inquilino pagó la factura. Fue muy honesto y durante las tres semanas que pasó en mi casa ganó unos 86.000 euros , por lo que una factura de más de 1.000 euros en electricidad no era nada», ha reconocido la mujer. «Tuve que lucharlo con Airbnb, pero ahora tengo una nueva regla: no puedes ejercer la criptominería o configurar una estación de carga de vehículos eléctricos en mi casa», ha concluido."
            },
            "published": "Sun, 17 Aug 2025 11:09:47 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=9, tm_min=9, tm_sec=47, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/recreo/2025/08/07/alquila-casa-airbnb--758x531.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "TikTok"
                }
            ],
            "credit": "TikTok",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Alquila su casa en Airbnb y los inquilinos se gastan más de 1.000 euros en electricidad en menos de un mes"
                }
            ]
        },
        {
            "id": "https://www.abc.es/recreo/joven-pregunta-personas-mayores-lograr-vida-feliz-20250817083000-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/recreo/joven-pregunta-personas-mayores-lograr-vida-feliz-20250817083000-nt.html",
            "title": "Pregunta a personas mayores cómo lograr una vida feliz: la mayoría coinciden",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Pregunta a personas mayores cómo lograr una vida feliz: la mayoría coinciden"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/recreo/joven-pregunta-personas-mayores-lograr-vida-feliz-20250817083000-nt.html"
                }
            ],
            "summary": "Cuando uno llega a la jubilación y se adentra en una de las últimas grandes etapas vitales es habitual querer hacer balance de la vida. Más allá de lo que uno ha hecho o le ha quedado pendiente por hacer (para lo que, por cierto, posiblemente todavía se está a tiempo), lo cierto es que suelen recordarse con mucha emoción momentos de felicidad, amor, compañía y entrega hacia los allegados.A menudo, estos pensamientos o reflexiones pueden ser vistos por otros como auténticas lecciones de vida . Y eso es lo que debió pensar un joven de Estados Unidos, que está subiendo a sus redes sociales videos en los que entrevista a personas de entre 70 y 100 años para que les cuenten sus grandes arrepentimientos y lecciones y para que den consejos a la juventud. El usuario de X @mente_estoico se ha hecho eco de esta iniciativa anónima y ha querido mostrar en un hilo las que para él son las ocho mejores respuestas. «La mayoría de respuestas son las mismas», destaca el tuitero, que ha conseguido unos 13 millones de visualizaciones en unos tres días.«La vida no va de esto»Una de las entrevistadas cuenta que su vida es « una locura porque mi cuerpo tiene 79 años pero mi espíritu, 26» y, a pregunta del joven, reconoce que una de las cosas a las que de joven le daba más importancia y ahora no, que es «el dinero», que «te facilita las cosas pero no te garantiza la alegría». Ella remarca que quedó viuda tras 43 años con su marido y que estuvo muy triste «pero la vida sigue» y que con «fuerza interior» lo superó.Otro anciano menciona haber visto que no son tan importantes los «bienes materiales y más dinero del que uno realmente necesita». Así recuerda que de joven pensaba en la «abundancia» o los grandes coches y mansiones «y la vida no va de esto». «Estar siempre arriba, no ser negativa », expone como fórmula otra abuela de 95 años, que confiesa que «no me pregunta por el mañana». Ella, como otros, lamenta como lo peor que ha vivido la pérdida de su marido. Otra pareja remarca que les sobran «las cosas materiales». «Ahora vivimos en un barco y vendemos todo lo que pensábamos que nunca podíamos perder», remarca ella, mientras que su pareja resalta que lo importante es la salud, los amigos «y amar en cada momento y vivir cada día».Otro anciano, de 93, remarca que su éxito para estar bien es «pasear, leer y ver la televisión» y que «lo más importante es hacer ejercicio », mientras que otro, de 78, remarca que «el deseo por tener posesiones materiales para competir e un mundo artificial y vacío» es algo que de joven no veía y que es «una pérdida de tiempo».«Cuando era joven toda mi vida giraba en torno al dinero»Un abuelo de 78 reconoce que «cuando era joven toda mi vida giraba en torno a lo que quería ser y al dinero » y que a medida que se hizo mayor vio que la vida no iba de esto aconseja a las nuevas generaciones que «estén cerca de sus padres». Finalmente, Mente Estoico destaca el testimonio de una señora de 73 años que incide en que «todo parece que va de dinero pero al final todo va de poder comer y tener techo». Preguntada por qué le diría a su yo de joven lo tiene claro: «no te preocupes por las cosas. Todo va a salir».",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Cuando uno llega a la jubilación y se adentra en una de las últimas grandes etapas vitales es habitual querer hacer balance de la vida. Más allá de lo que uno ha hecho o le ha quedado pendiente por hacer (para lo que, por cierto, posiblemente todavía se está a tiempo), lo cierto es que suelen recordarse con mucha emoción momentos de felicidad, amor, compañía y entrega hacia los allegados.A menudo, estos pensamientos o reflexiones pueden ser vistos por otros como auténticas lecciones de vida . Y eso es lo que debió pensar un joven de Estados Unidos, que está subiendo a sus redes sociales videos en los que entrevista a personas de entre 70 y 100 años para que les cuenten sus grandes arrepentimientos y lecciones y para que den consejos a la juventud. El usuario de X @mente_estoico se ha hecho eco de esta iniciativa anónima y ha querido mostrar en un hilo las que para él son las ocho mejores respuestas. «La mayoría de respuestas son las mismas», destaca el tuitero, que ha conseguido unos 13 millones de visualizaciones en unos tres días.«La vida no va de esto»Una de las entrevistadas cuenta que su vida es « una locura porque mi cuerpo tiene 79 años pero mi espíritu, 26» y, a pregunta del joven, reconoce que una de las cosas a las que de joven le daba más importancia y ahora no, que es «el dinero», que «te facilita las cosas pero no te garantiza la alegría». Ella remarca que quedó viuda tras 43 años con su marido y que estuvo muy triste «pero la vida sigue» y que con «fuerza interior» lo superó.Otro anciano menciona haber visto que no son tan importantes los «bienes materiales y más dinero del que uno realmente necesita». Así recuerda que de joven pensaba en la «abundancia» o los grandes coches y mansiones «y la vida no va de esto». «Estar siempre arriba, no ser negativa », expone como fórmula otra abuela de 95 años, que confiesa que «no me pregunta por el mañana». Ella, como otros, lamenta como lo peor que ha vivido la pérdida de su marido. Otra pareja remarca que les sobran «las cosas materiales». «Ahora vivimos en un barco y vendemos todo lo que pensábamos que nunca podíamos perder», remarca ella, mientras que su pareja resalta que lo importante es la salud, los amigos «y amar en cada momento y vivir cada día».Otro anciano, de 93, remarca que su éxito para estar bien es «pasear, leer y ver la televisión» y que «lo más importante es hacer ejercicio », mientras que otro, de 78, remarca que «el deseo por tener posesiones materiales para competir e un mundo artificial y vacío» es algo que de joven no veía y que es «una pérdida de tiempo».«Cuando era joven toda mi vida giraba en torno al dinero»Un abuelo de 78 reconoce que «cuando era joven toda mi vida giraba en torno a lo que quería ser y al dinero » y que a medida que se hizo mayor vio que la vida no iba de esto aconseja a las nuevas generaciones que «estén cerca de sus padres». Finalmente, Mente Estoico destaca el testimonio de una señora de 73 años que incide en que «todo parece que va de dinero pero al final todo va de poder comer y tener techo». Preguntada por qué le diría a su yo de joven lo tiene claro: «no te preocupes por las cosas. Todo va a salir»."
            },
            "published": "Sun, 17 Aug 2025 11:00:00 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=9, tm_min=0, tm_sec=0, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/recreo/2025/08/07/joven-pregunta-personas-mayores--758x531.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "ABC"
                }
            ],
            "credit": "ABC",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Dos de los abuelos que han contestado al joven"
                }
            ]
        },
        {
            "id": "https://www.abc.es/gente/simple-errata-secreto-real-desvelado-extrana-polemica-20250817104722-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/gente/simple-errata-secreto-real-desvelado-extrana-polemica-20250817104722-nt.html",
            "title": "«¿Una simple errata... o un secreto real desvelado?»: la extraña polémica de la Princesa Ana en su 75º cumpleaños",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "«¿Una simple errata... o un secreto real desvelado?»: la extraña polémica de la Princesa Ana en su 75º cumpleaños"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/gente/simple-errata-secreto-real-desvelado-extrana-polemica-20250817104722-nt.html"
                }
            ],
            "summary": "La idea parecía buena: incluir 75 datos de la Princesa Ana de Inglaterra en su 75º cumpleaños. Lo que pasa es que a alguien o algo se le fue la mano y atribuyó a la hermana del Rey Carlos III dos supuestos hijastros que no se sabía que tenía (y que se sigue sin saber). Suficiente para que las redes ardieran y aparecieran todo tipo de comentarios. «¿ Una simple errata... o un secreto real desvelado ?», fue uno de los más repetidos.Todo parecía ir sobre ruedas con la celebración de una cifra tan redonda como los 75 años de la Princesa Ana , una de las royals mejor valoradas de siempre dentro de la Familia Real británica. Pero las cosas no salieron del todo bien a cuenta de un mensaje de felicitación ocurrente del departamento de comunicación de la monarquía. A estas horas, el responsable debe de estar temblando.Noticias relacionadas Sus escándalos, a la luz La polémica del Príncipe Andrés se intensifica tras la publicación de su biografía Marina Ortiz Cortés La pedida de mano de Lady Eliza Spencer, sobrina de Lady Di, y todo sobre su vida actual Noelia ZazoLo cierto es que la Familia Real británica tuvo que hacer frente a una ola de burlas tras tener que eliminar apresuradamente el homenaje a la Princesa Ana de su web oficial y redes sociales debido a un error flagrante que sugería que su esposo, el vicealmirante Timothy Laurence, tenía « hijos secretos ». Tal cual.Cómo comenzó todoEl error surgió en una publicación destinada a celebrar el 75º cumpleaños de la Princesa Ana el 15 de agosto de 2025, lo que provocó una rápida reacción y memes en plataformas sociales como X o Instagram. La publicación, una lista aparentemente inocente de 75 datos sobre la princesa, afirmaba falsamente que tenía dos hijastros , Tom y Amy Laurence, de un matrimonio anterior inexistente de Timothy. Esto era incorrecto, ya que el marido de la princesa, exoficial naval, no tiene, que se sepa, hijos ni cónyuges anteriores. El origen del error sigue sin estar claro, aunque algunos especulan que se debió a datos no verificados introducidos en herramientas de creación de contenido, posiblemente inteligencia artificial , sin una revisión adecuada. El Palacio de Buckingham eliminó la publicación en cuestión de horas, pero las capturas de pantalla se difundieron rápidamente, alimentando la especulación y bromas sarcásticas. Más en serio, el incidente comenzó a plantear dudas de inmediato sobre la supervisión del equipo de comunicaciones de la realeza y puso de relieve los desafíos de mantener una imagen impecable en esta era digital.La lista de 75 datos de la princesa fue compartida en las cuentas oficiales de Instagram y X de la Familia Real y pretendía destacar sus logros , pero en cambio se convirtió en un monumental error de relaciones públicas. La rápida eliminación no logró disipar las consecuencias y los internautas amplificaron el error con publicaciones virales y comentarios ocurrentes. De esos que tanto le incordian a Carlos III .Los comentarios en redesTodo el barullo generado quedó amplificado con las ansias de discreción que siempre ha mostrado la Princesa Ana , que de nuevo volvió a celebrar su cumpleaños sin ruido. Se sabe que pasó este día tan especial navegando por las Islas Occidentales de Escocia junto a Laurence, apartada de todo el revuelo generado en redes.Mientras ella surcaba las aguas, en Internet circuló todo tipo de comentarios: «¿ Acaso el Palacio de Buckingham filtró un secreto real o es una errata ?», «¿la realeza usó inteligencia artificial y olvidó verificar los datos?» o «la Princesa Ana se merece algo mejor que este homenaje descuidado» fueron algunos de ellos.Las capturas de pantalla de la publicación eliminada circulaban por todo el mundo, convirtiendo el error en tendencia. La decisión del palacio de eliminarla sin explicación solo alimentó la especulación y numerosos usuarios cuestionaron la competencia del equipo de comunicación real.El Palacio de Buckingham no ha emitido un comunicado oficial y todo lo que hizo fue sustituirlo con dos nuevas imágenes de Ana, fotografiadas por John Swannell, para centrar la atención en su cumpleaños y que la gente se olvidara del desastre ocurrido mientras se extendía el debate, ya más en serio, del peligro de poner la información en manos de la tecnología obviando la supervisión humana.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La idea parecía buena: incluir 75 datos de la Princesa Ana de Inglaterra en su 75º cumpleaños. Lo que pasa es que a alguien o algo se le fue la mano y atribuyó a la hermana del Rey Carlos III dos supuestos hijastros que no se sabía que tenía (y que se sigue sin saber). Suficiente para que las redes ardieran y aparecieran todo tipo de comentarios. «¿ Una simple errata... o un secreto real desvelado ?», fue uno de los más repetidos.Todo parecía ir sobre ruedas con la celebración de una cifra tan redonda como los 75 años de la Princesa Ana , una de las royals mejor valoradas de siempre dentro de la Familia Real británica. Pero las cosas no salieron del todo bien a cuenta de un mensaje de felicitación ocurrente del departamento de comunicación de la monarquía. A estas horas, el responsable debe de estar temblando.Noticias relacionadas Sus escándalos, a la luz La polémica del Príncipe Andrés se intensifica tras la publicación de su biografía Marina Ortiz Cortés La pedida de mano de Lady Eliza Spencer, sobrina de Lady Di, y todo sobre su vida actual Noelia ZazoLo cierto es que la Familia Real británica tuvo que hacer frente a una ola de burlas tras tener que eliminar apresuradamente el homenaje a la Princesa Ana de su web oficial y redes sociales debido a un error flagrante que sugería que su esposo, el vicealmirante Timothy Laurence, tenía « hijos secretos ». Tal cual.Cómo comenzó todoEl error surgió en una publicación destinada a celebrar el 75º cumpleaños de la Princesa Ana el 15 de agosto de 2025, lo que provocó una rápida reacción y memes en plataformas sociales como X o Instagram. La publicación, una lista aparentemente inocente de 75 datos sobre la princesa, afirmaba falsamente que tenía dos hijastros , Tom y Amy Laurence, de un matrimonio anterior inexistente de Timothy. Esto era incorrecto, ya que el marido de la princesa, exoficial naval, no tiene, que se sepa, hijos ni cónyuges anteriores. El origen del error sigue sin estar claro, aunque algunos especulan que se debió a datos no verificados introducidos en herramientas de creación de contenido, posiblemente inteligencia artificial , sin una revisión adecuada. El Palacio de Buckingham eliminó la publicación en cuestión de horas, pero las capturas de pantalla se difundieron rápidamente, alimentando la especulación y bromas sarcásticas. Más en serio, el incidente comenzó a plantear dudas de inmediato sobre la supervisión del equipo de comunicaciones de la realeza y puso de relieve los desafíos de mantener una imagen impecable en esta era digital.La lista de 75 datos de la princesa fue compartida en las cuentas oficiales de Instagram y X de la Familia Real y pretendía destacar sus logros , pero en cambio se convirtió en un monumental error de relaciones públicas. La rápida eliminación no logró disipar las consecuencias y los internautas amplificaron el error con publicaciones virales y comentarios ocurrentes. De esos que tanto le incordian a Carlos III .Los comentarios en redesTodo el barullo generado quedó amplificado con las ansias de discreción que siempre ha mostrado la Princesa Ana , que de nuevo volvió a celebrar su cumpleaños sin ruido. Se sabe que pasó este día tan especial navegando por las Islas Occidentales de Escocia junto a Laurence, apartada de todo el revuelo generado en redes.Mientras ella surcaba las aguas, en Internet circuló todo tipo de comentarios: «¿ Acaso el Palacio de Buckingham filtró un secreto real o es una errata ?», «¿la realeza usó inteligencia artificial y olvidó verificar los datos?» o «la Princesa Ana se merece algo mejor que este homenaje descuidado» fueron algunos de ellos.Las capturas de pantalla de la publicación eliminada circulaban por todo el mundo, convirtiendo el error en tendencia. La decisión del palacio de eliminarla sin explicación solo alimentó la especulación y numerosos usuarios cuestionaron la competencia del equipo de comunicación real.El Palacio de Buckingham no ha emitido un comunicado oficial y todo lo que hizo fue sustituirlo con dos nuevas imágenes de Ana, fotografiadas por John Swannell, para centrar la atención en su cumpleaños y que la gente se olvidara del desastre ocurrido mientras se extendía el debate, ya más en serio, del peligro de poner la información en manos de la tecnología obviando la supervisión humana."
            },
            "published": "Sun, 17 Aug 2025 10:47:22 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=8, tm_min=47, tm_sec=22, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/gente/2025/08/17/princesa-ana-polemica-RIkRL67wHwNEs1xNdDSCq2N-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "GTRES"
                }
            ],
            "credit": "GTRES",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "La Princesa Ana de Inglaterra, en una imagen reciente."
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/cantabria/restaurante-carretera-parar-viajas-cantabria-segun-camioneros-20250817080000-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/cantabria/restaurante-carretera-parar-viajas-cantabria-segun-camioneros-20250817080000-nt.html",
            "title": "El restaurante de Santander donde tienes que parar si viajas a Cantabria, según los camioneros",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El restaurante de Santander donde tienes que parar si viajas a Cantabria, según los camioneros"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/cantabria/restaurante-carretera-parar-viajas-cantabria-segun-camioneros-20250817080000-nt.html"
                }
            ],
            "summary": "El verano es sinónimo de viajar. En esta época del año las estaciones de tren y aeropuerto están repleta, pero también son miles las personas que deciden utilizar su coche propio para desplazarse.Cuando se realizan este tipo de viajes , especialmente si son grandes distancias, es necesario parar a estirar las piernas y despejarse. También es importante comer y beber algo para retomar el viaje con fuerza, aunque por supuesto en este caso habría que excluir el alcohol o comidas demasiado copiosas.Entre los que están acostumbrados a coger el coche siempre se ha dicho que aquellos lugares en los que hay camiones se come bien. Ahora, la tecnología ayuda a esta importante decisión de la que depende en muchos casos comenzar -o acabar- el viaje de la mejor manera. El blog de Wtransnet de 'El camionero recomienda' da solución a esta eterna pregunta de dónde parar a comer.Quienes decidan visitar en norte, concretamente el área de Cantabria pueden encontrar diversos restaurantes recomendables. Uno de ellos es 'Eneldo y Tomillo'.'Eneldo y tomillo', un restaurante para disfrutar con comida caseraEste local está situado en la calle Ojaiz, número 166 , en el mismo barrio que le da nombre. El lugar tiene un 4,5 sobre 5 en las reseñas Google. «Desesperados por encontrar un lugar donde comer bien, l e preguntamos a un operario de la gasolinera que nos recomendara algún lugar donde poder comer y tras seguir sus indicaciones, solo puedo darle las gracias de nuevo», escribe un usuario. Otro también se deshace en halagos y afirma que «el cocinero merece una estrella michelín».Son muchos quienes coinciden en que, a pesar de que el restaurante es pequeño, destaca por su comida casera y de calidad . Además, es posible comer de menú y destacan la atención del personal. Eso sí, explican que lo mejor es ir sin prisas porque no se admiten reservas.El portal 'gastroranking' coloca el lugar en la posición 238 de entre más de 900 restaurantes para comer en Santander, siendo lo que más destacan su cocina ya que le otorgan una puntuación notable.El local está abierto de lunes a viernes de 13:00 a 16:00 horas. Los sábados de 13:30 a 16:00 y las noches de los fines de semana de 21:00 a 23:00 horas, por lo que si pasas cerca sobre esas horas tienes un destino seguro para comer bien.En cuanto a los menús ya mencionados, el precio por el menú de día es de 17,50 euros , el especial es de 22,50 y comer de carta cuesta aproximadamente entre 28 y 35 euros.Entre los platos que destacan sus comensales se encuentran las tortillas, los pinchos, el pulpo , el cochinillo o la merluza.El mapa con los mejores restaurantes de carretera para los camionerosEl mapa, creado a través de Google Maps, te permite consultar los establecimientos de carretera más concurridos por camioneros con más propuestas según el destino al que se vaya a viajar.Usar el mapa es muy sencillo: tan sólo tenemos que buscar la zona que nos interesa visitar y visualizar los locales marcados con un símbolo rojo con un chuchillo y una cuchara en blanco. Si pinchamos sobre ellos, nos aparecerá a mano izquierda con toda la información necesaria para visitar este restaurante.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El verano es sinónimo de viajar. En esta época del año las estaciones de tren y aeropuerto están repleta, pero también son miles las personas que deciden utilizar su coche propio para desplazarse.Cuando se realizan este tipo de viajes , especialmente si son grandes distancias, es necesario parar a estirar las piernas y despejarse. También es importante comer y beber algo para retomar el viaje con fuerza, aunque por supuesto en este caso habría que excluir el alcohol o comidas demasiado copiosas.Entre los que están acostumbrados a coger el coche siempre se ha dicho que aquellos lugares en los que hay camiones se come bien. Ahora, la tecnología ayuda a esta importante decisión de la que depende en muchos casos comenzar -o acabar- el viaje de la mejor manera. El blog de Wtransnet de 'El camionero recomienda' da solución a esta eterna pregunta de dónde parar a comer.Quienes decidan visitar en norte, concretamente el área de Cantabria pueden encontrar diversos restaurantes recomendables. Uno de ellos es 'Eneldo y Tomillo'.'Eneldo y tomillo', un restaurante para disfrutar con comida caseraEste local está situado en la calle Ojaiz, número 166 , en el mismo barrio que le da nombre. El lugar tiene un 4,5 sobre 5 en las reseñas Google. «Desesperados por encontrar un lugar donde comer bien, l e preguntamos a un operario de la gasolinera que nos recomendara algún lugar donde poder comer y tras seguir sus indicaciones, solo puedo darle las gracias de nuevo», escribe un usuario. Otro también se deshace en halagos y afirma que «el cocinero merece una estrella michelín».Son muchos quienes coinciden en que, a pesar de que el restaurante es pequeño, destaca por su comida casera y de calidad . Además, es posible comer de menú y destacan la atención del personal. Eso sí, explican que lo mejor es ir sin prisas porque no se admiten reservas.El portal 'gastroranking' coloca el lugar en la posición 238 de entre más de 900 restaurantes para comer en Santander, siendo lo que más destacan su cocina ya que le otorgan una puntuación notable.El local está abierto de lunes a viernes de 13:00 a 16:00 horas. Los sábados de 13:30 a 16:00 y las noches de los fines de semana de 21:00 a 23:00 horas, por lo que si pasas cerca sobre esas horas tienes un destino seguro para comer bien.En cuanto a los menús ya mencionados, el precio por el menú de día es de 17,50 euros , el especial es de 22,50 y comer de carta cuesta aproximadamente entre 28 y 35 euros.Entre los platos que destacan sus comensales se encuentran las tortillas, los pinchos, el pulpo , el cochinillo o la merluza.El mapa con los mejores restaurantes de carretera para los camionerosEl mapa, creado a través de Google Maps, te permite consultar los establecimientos de carretera más concurridos por camioneros con más propuestas según el destino al que se vaya a viajar.Usar el mapa es muy sencillo: tan sólo tenemos que buscar la zona que nos interesa visitar y visualizar los locales marcados con un símbolo rojo con un chuchillo y una cuchara en blanco. Si pinchamos sobre ellos, nos aparecerá a mano izquierda con toda la información necesaria para visitar este restaurante."
            },
            "published": "Sun, 17 Aug 2025 09:42:32 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=7, tm_min=42, tm_sec=32, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/08/17/restaurante-carretera-santander-k7lD-U701415032436C0D-758x531@diario_abc.png",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "abc"
                }
            ],
            "credit": "abc",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Este es el restaurante de carretera donde tienes que parar si viajas a Cantabria"
                }
            ]
        },
        {
            "id": "https://www.abc.es/bienestar/alimentacion/nutricionista-pablo-ojeda-explica-alimento-ayuda-desinflamar-20250817093000-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/bienestar/alimentacion/nutricionista-pablo-ojeda-explica-alimento-ayuda-desinflamar-20250817093000-nt.html",
            "title": "El nutricionista Pablo Ojeda explica qué alimento ayuda a desinflamar la vesícula y mejorar la digestión",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El nutricionista Pablo Ojeda explica qué alimento ayuda a desinflamar la vesícula y mejorar la digestión"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/bienestar/alimentacion/nutricionista-pablo-ojeda-explica-alimento-ayuda-desinflamar-20250817093000-nt.html"
                }
            ],
            "summary": "A unos días de que septiembre de inicio, son muchos los que ya andan con los propósitos de un mes que se carga de ellos. Al igual que ocurre con enero, el noveno mes del calendario llega con nuevos retos, ya sean sociales, profesionales o personales. Y entre ellos siempre está en el ideario generalizado de ser nuestra mejor versión, si es que alguna vez no lo hemos sido. Y claro, así toca hacer alguna que otra planificación para aligerar un poco el excedente de esas ansiadas y deseadas vacaciones que ahora dejamos atrás. Entre ellas está el ser constantes en los entrenamientos, mezclar fuerza y cardio, así como confeccionar las comidas de la semana. Deberes que funcionarán si lo hacemos a lo largo del año, o algo en su mayor parte. Tampoco podemos pedir milagros.Y es que uno de los objetivos que se plantean muchos con la llegada del buen tiempo y verse con la mejor forma posible, es quitarse unos kilos de encima. Un sobrepeso que en ocasiones puede estar relacionado con malas digestiones y viceversa. La obesidad y los problemas digestivos pueden influenciarse mutuamente, creando un círculo vicioso.El rábano, un alimento que ayuda a desinflamar la vesícula y mejorar la digestiónMejorar nuestra digestión no siempre requiere cambios drásticos en la dieta; a veces, pequeños ajustes pueden marcar una gran diferencia. Incluir determinados alimentos en las comidas es un hábito sencillo y eficaz para optimizar el sistema digestivo. En este contexto existe uno que recomienda el nutricionista Pablo Ojeda , y que se está consolidando como un aliado natural para la salud digestiva y hepática. «Atrévete a introducirlo en tus ensaladas, y notarás sus beneficios», apunta el experto en una de sus últimas publicaciones en la red social de Instagram, donde ahonda que «muchos lo ignoran».Su alto contenido en agua le convierte en un alimento bajo en calorías y con propiedades diuréticas, favoreciendo la eliminación de líquidos y toxinas. Además, es rico en vitamina C y otros antioxidantes, que ayudan a fortalecer el sistema inmunológico y proteger las células del daño oxidativo. También contiene fibra, que mejora la digestión y ayuda a mantener la sensación de saciedad.« El rábano ayuda a depurar tu hígado, desinflamar la vesícula y mejora la digestión de las grasas ». Un vegetal que aporta beneficios que van más allá de su sabor fresco y ligeramente picante. Así que eso de «me importa un rábano» se antoja una frase totalmente injustificada, y el fiel reflejo a la poca importancia que se le da en España a esta raíz. Algo que no ocurre en otras zonas de Europa, donde es un producto muy valorado, presente en muchos de los platos tradicionales como guarnición o en forma de salsas.Recientes estudios hechas públicas en el Journal of Functional Foods respaldan estas propiedades, señalando que el consumo de rábano estimula enzimas hepáticas y favorece la limpieza natural del organismo . Estos efectos ayudan a que el hígado y la vesícula trabajen de manera más eficiente, optimizando el procesamiento de grasas y toxinas.El experto añade que, gracias a estas funciones, el rábano también tiene un impacto positivo en la digestión general. « Lo agradece tu digestión, tu piel se ilumina », señala Ojeda en la publicación que realiza en las plataformas digitales, destacando que no solo se trata de un beneficio interno, sino que también se refleja en la apariencia y bienestar general.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "A unos días de que septiembre de inicio, son muchos los que ya andan con los propósitos de un mes que se carga de ellos. Al igual que ocurre con enero, el noveno mes del calendario llega con nuevos retos, ya sean sociales, profesionales o personales. Y entre ellos siempre está en el ideario generalizado de ser nuestra mejor versión, si es que alguna vez no lo hemos sido. Y claro, así toca hacer alguna que otra planificación para aligerar un poco el excedente de esas ansiadas y deseadas vacaciones que ahora dejamos atrás. Entre ellas está el ser constantes en los entrenamientos, mezclar fuerza y cardio, así como confeccionar las comidas de la semana. Deberes que funcionarán si lo hacemos a lo largo del año, o algo en su mayor parte. Tampoco podemos pedir milagros.Y es que uno de los objetivos que se plantean muchos con la llegada del buen tiempo y verse con la mejor forma posible, es quitarse unos kilos de encima. Un sobrepeso que en ocasiones puede estar relacionado con malas digestiones y viceversa. La obesidad y los problemas digestivos pueden influenciarse mutuamente, creando un círculo vicioso.El rábano, un alimento que ayuda a desinflamar la vesícula y mejorar la digestiónMejorar nuestra digestión no siempre requiere cambios drásticos en la dieta; a veces, pequeños ajustes pueden marcar una gran diferencia. Incluir determinados alimentos en las comidas es un hábito sencillo y eficaz para optimizar el sistema digestivo. En este contexto existe uno que recomienda el nutricionista Pablo Ojeda , y que se está consolidando como un aliado natural para la salud digestiva y hepática. «Atrévete a introducirlo en tus ensaladas, y notarás sus beneficios», apunta el experto en una de sus últimas publicaciones en la red social de Instagram, donde ahonda que «muchos lo ignoran».Su alto contenido en agua le convierte en un alimento bajo en calorías y con propiedades diuréticas, favoreciendo la eliminación de líquidos y toxinas. Además, es rico en vitamina C y otros antioxidantes, que ayudan a fortalecer el sistema inmunológico y proteger las células del daño oxidativo. También contiene fibra, que mejora la digestión y ayuda a mantener la sensación de saciedad.« El rábano ayuda a depurar tu hígado, desinflamar la vesícula y mejora la digestión de las grasas ». Un vegetal que aporta beneficios que van más allá de su sabor fresco y ligeramente picante. Así que eso de «me importa un rábano» se antoja una frase totalmente injustificada, y el fiel reflejo a la poca importancia que se le da en España a esta raíz. Algo que no ocurre en otras zonas de Europa, donde es un producto muy valorado, presente en muchos de los platos tradicionales como guarnición o en forma de salsas.Recientes estudios hechas públicas en el Journal of Functional Foods respaldan estas propiedades, señalando que el consumo de rábano estimula enzimas hepáticas y favorece la limpieza natural del organismo . Estos efectos ayudan a que el hígado y la vesícula trabajen de manera más eficiente, optimizando el procesamiento de grasas y toxinas.El experto añade que, gracias a estas funciones, el rábano también tiene un impacto positivo en la digestión general. « Lo agradece tu digestión, tu piel se ilumina », señala Ojeda en la publicación que realiza en las plataformas digitales, destacando que no solo se trata de un beneficio interno, sino que también se refleja en la apariencia y bienestar general."
            },
            "published": "Sun, 17 Aug 2025 09:30:00 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=7, tm_min=30, tm_sec=0, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/noticias/2025/08/14/frutas-y-verduras-kAcD-U701415222872NuB-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {}
            ],
            "credit": "",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "El nutricionista Pablo Ojeda explica qué alimento ayuda a desinflamar la vesícula y mejorar la digestión"
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/comunidad-valenciana/jefe-cerveceria-heineken-aclara-debe-tomar-nunca-20250817185650-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/comunidad-valenciana/jefe-cerveceria-heineken-aclara-debe-tomar-nunca-20250817185650-nt.html",
            "title": "El jefe de cervecería de Heineken aclara cómo no se debe tomar nunca la cerveza: «Mata la espuma y diluye el sabor»",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El jefe de cervecería de Heineken aclara cómo no se debe tomar nunca la cerveza: «Mata la espuma y diluye el sabor»"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/comunidad-valenciana/jefe-cerveceria-heineken-aclara-debe-tomar-nunca-20250817185650-nt.html"
                }
            ],
            "summary": "Aunque su tarjeta de visita reza «jefe de cervecería» de la fábrica de Heineken España en Valencia , Juan Navarro no rehúsa en enorgullecerse de formar parte también del equipo que cuida del corazón invisible de la factoría: las 'utilities'. «No es la parte romántica de hacer cerveza, pero es la necesaria para que todo funcione. Se controla el aire, se trata el agua… Si se detiene el compresor, se detiene el envasado, me detengo yo, y se detiene todo», resume. Desde ahí y desde la producción, este biólogo de formación se ha ganado un sitio de excepción para hablar de cómo se hace y cómo se disfruta la bebida más consumida del verano… y del invierno.Su flechazo con la cerveza llegó a través del máster de la Asociación Española de Técnicos de Cerveza y Malta (AETCM), «supercompleto y abierto a todo tipo de perfiles, de farmacéuticos a ingenieros», que le llevó a descubrir que la cerveza es un producto vivo. «La malta cambia cada año, el lúpulo también, y la levadura… la levadura es como nosotros, hay días que está más estresada y otros menos». Mantener el sabor inalterable pese a esa naturaleza cambiante es, dice, «la magia diaria» del oficio, donde incluso pequeños ajustes pueden compensar un cambio de cosecha o un comportamiento inesperado de la levadura.En ese sentido, explica que el toque personal de cada marca viene precisamente de su levadura. «Esa banana increíble de Heineken o el aroma a anisado y manzana roja de Cruzcampo sólo los pueden producir nuestras levaduras por genética. Hay que ayudarlas para que lo generen y, si hay un cambio, modificar el proceso para que el consumidor no lo note». Y es precisamente en ese cambio de sabores donde entra en juego uno de sus grandes placeres: no rehuir de ningún tipo de cerveza, sino saber adaptar la receta al momento.MÁS INFORMACIÓN noticia No De nacer a veinte metros de la fábrica a crear la cerveza que beben millones de españoles« Depende del día y la estación », confiesa. «En verano, en la piscina, una Heineken afrutada te entra perfecta; en invierno, una Amstel Oro, más tostada y con más cuerpo, sabe distinta». Esa estacionalidad se traslada también a la mesa: platos ligeros y frescos, como ensaladas o pollo, maridan mejor con cervezas más suaves como las Radler; pero también están las carnes de caza o los guisos invernales que piden más cuerpo, como el de El Águila o una tostada potente.La clave de esa variedad está también en la malta. Navarro detalla que el tipo y la cantidad de este ingrediente determinan color, cuerpo y grado alcohólico, y que «a veces basta un cambio mínimo en la cantidad que usas en la receta para cambiarlo todo: una malta tipo Pilsner (la más habitual) tiene 4 EBC —unidad de medida europea— de color, una malta chocolate (que da la Guinness oscura) llega a 900».A partir de ahí, el maestro juega combinando maltas, lúpulos y levaduras. «El Águila, por ejemplo, tiene una cantidad de malta que le otorga cuerpo, pero también un lúpulo denominado 'lemon drop' que da un toque cítrico herbáceo; por eso funciona igual de bien en invierno y verano». Además, tampoco se le olvida a Navarro mencionar sus inicios en las microcervecerías que Heineken tiene en Sevilla y Málaga, donde él y su equipo llegaron a elaborar más de treinta recetas al año, probando combinaciones que alimentaron su incansable espíritu innovador.Pero no todo está en la receta: también influye cómo se sirve y a qué temperatura . Para nuestro jefe de cervecería, no existe una única cifra de grados mágica: «La que a ti más te guste». Aunque reconoce que, en general, entre 1 y 4 grados es lo habitual y que las cervezas más alcohólicas admiten más temperatura. Incluso invita a dejar que se templen para apreciar su evolución, como en una cata. «Cuanto más fría, más destacan los aromas pequeños, los que suelen producir levadura y lúpulo; al subir la temperatura, aparece más la malta». En cervezas como Amstel Oro o El Águila esa progresión es evidente. Y en Cruzcampo, asegura, «su aroma a manzana la hace perfecta para beber muy fría y disfrutar de toda su bebestibilidad», un concepto con el que ha querido acuñar esa sensación de «sentirse refrescado».Cómo se debe tomar la cervezaEso sí, hay reglas de oro: « Nunca congeles una cerveza ni el vaso : cambia la estructura, mata la espuma y diluye el sabor. Y siempre bebe en vaso para ver el color y disfrutar el aroma». Además, explica por qué en los bares se suele echar un chorro de agua antes de tirar la birra: «Es un agua que está muy fría, con lo cual atempera el vaso rápidamente y evitas tener que congelarlo». Y si un día toca beber de botella o lata por comodidad, «no pasa nada», aunque insiste en que «el vaso siempre te va a dar la experiencia cervecera completa».En cuanto a maridar temperatura y estilo, Navarro juega con ejemplos: una imperial stout, torrefactada y con 9 o 11 grados de alcohol, pide servirse a más de 6 grados para dejar que afloren todos sus matices; una Radler, por el contrario, se disfruta al mínimo de frío posible para que su frescor sea inmediato. En el fondo, el objetivo es que cada cerveza se exprese en su mejor momento y que el consumidor, sin darse cuenta, viaje a través de esos cambios.Y es que, más allá de fórmulas y procesos, Navarro reivindica la capacidad de la cerveza para adaptarse y reinventarse : «En los últimos quince años, en Heineken hemos lanzado casi cincuenta innovaciones en España». Un abanico que permite que, con cada sorbo, haya una historia distinta que contar y un momento diferente que celebrar. «Lo bonito de este trabajo —sonríe— es que tratas con un producto que la gente comparte cuando está a gusto. Y eso no tiene precio».",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Aunque su tarjeta de visita reza «jefe de cervecería» de la fábrica de Heineken España en Valencia , Juan Navarro no rehúsa en enorgullecerse de formar parte también del equipo que cuida del corazón invisible de la factoría: las 'utilities'. «No es la parte romántica de hacer cerveza, pero es la necesaria para que todo funcione. Se controla el aire, se trata el agua… Si se detiene el compresor, se detiene el envasado, me detengo yo, y se detiene todo», resume. Desde ahí y desde la producción, este biólogo de formación se ha ganado un sitio de excepción para hablar de cómo se hace y cómo se disfruta la bebida más consumida del verano… y del invierno.Su flechazo con la cerveza llegó a través del máster de la Asociación Española de Técnicos de Cerveza y Malta (AETCM), «supercompleto y abierto a todo tipo de perfiles, de farmacéuticos a ingenieros», que le llevó a descubrir que la cerveza es un producto vivo. «La malta cambia cada año, el lúpulo también, y la levadura… la levadura es como nosotros, hay días que está más estresada y otros menos». Mantener el sabor inalterable pese a esa naturaleza cambiante es, dice, «la magia diaria» del oficio, donde incluso pequeños ajustes pueden compensar un cambio de cosecha o un comportamiento inesperado de la levadura.En ese sentido, explica que el toque personal de cada marca viene precisamente de su levadura. «Esa banana increíble de Heineken o el aroma a anisado y manzana roja de Cruzcampo sólo los pueden producir nuestras levaduras por genética. Hay que ayudarlas para que lo generen y, si hay un cambio, modificar el proceso para que el consumidor no lo note». Y es precisamente en ese cambio de sabores donde entra en juego uno de sus grandes placeres: no rehuir de ningún tipo de cerveza, sino saber adaptar la receta al momento.MÁS INFORMACIÓN noticia No De nacer a veinte metros de la fábrica a crear la cerveza que beben millones de españoles« Depende del día y la estación », confiesa. «En verano, en la piscina, una Heineken afrutada te entra perfecta; en invierno, una Amstel Oro, más tostada y con más cuerpo, sabe distinta». Esa estacionalidad se traslada también a la mesa: platos ligeros y frescos, como ensaladas o pollo, maridan mejor con cervezas más suaves como las Radler; pero también están las carnes de caza o los guisos invernales que piden más cuerpo, como el de El Águila o una tostada potente.La clave de esa variedad está también en la malta. Navarro detalla que el tipo y la cantidad de este ingrediente determinan color, cuerpo y grado alcohólico, y que «a veces basta un cambio mínimo en la cantidad que usas en la receta para cambiarlo todo: una malta tipo Pilsner (la más habitual) tiene 4 EBC —unidad de medida europea— de color, una malta chocolate (que da la Guinness oscura) llega a 900».A partir de ahí, el maestro juega combinando maltas, lúpulos y levaduras. «El Águila, por ejemplo, tiene una cantidad de malta que le otorga cuerpo, pero también un lúpulo denominado 'lemon drop' que da un toque cítrico herbáceo; por eso funciona igual de bien en invierno y verano». Además, tampoco se le olvida a Navarro mencionar sus inicios en las microcervecerías que Heineken tiene en Sevilla y Málaga, donde él y su equipo llegaron a elaborar más de treinta recetas al año, probando combinaciones que alimentaron su incansable espíritu innovador.Pero no todo está en la receta: también influye cómo se sirve y a qué temperatura . Para nuestro jefe de cervecería, no existe una única cifra de grados mágica: «La que a ti más te guste». Aunque reconoce que, en general, entre 1 y 4 grados es lo habitual y que las cervezas más alcohólicas admiten más temperatura. Incluso invita a dejar que se templen para apreciar su evolución, como en una cata. «Cuanto más fría, más destacan los aromas pequeños, los que suelen producir levadura y lúpulo; al subir la temperatura, aparece más la malta». En cervezas como Amstel Oro o El Águila esa progresión es evidente. Y en Cruzcampo, asegura, «su aroma a manzana la hace perfecta para beber muy fría y disfrutar de toda su bebestibilidad», un concepto con el que ha querido acuñar esa sensación de «sentirse refrescado».Cómo se debe tomar la cervezaEso sí, hay reglas de oro: « Nunca congeles una cerveza ni el vaso : cambia la estructura, mata la espuma y diluye el sabor. Y siempre bebe en vaso para ver el color y disfrutar el aroma». Además, explica por qué en los bares se suele echar un chorro de agua antes de tirar la birra: «Es un agua que está muy fría, con lo cual atempera el vaso rápidamente y evitas tener que congelarlo». Y si un día toca beber de botella o lata por comodidad, «no pasa nada», aunque insiste en que «el vaso siempre te va a dar la experiencia cervecera completa».En cuanto a maridar temperatura y estilo, Navarro juega con ejemplos: una imperial stout, torrefactada y con 9 o 11 grados de alcohol, pide servirse a más de 6 grados para dejar que afloren todos sus matices; una Radler, por el contrario, se disfruta al mínimo de frío posible para que su frescor sea inmediato. En el fondo, el objetivo es que cada cerveza se exprese en su mejor momento y que el consumidor, sin darse cuenta, viaje a través de esos cambios.Y es que, más allá de fórmulas y procesos, Navarro reivindica la capacidad de la cerveza para adaptarse y reinventarse : «En los últimos quince años, en Heineken hemos lanzado casi cincuenta innovaciones en España». Un abanico que permite que, con cada sorbo, haya una historia distinta que contar y un momento diferente que celebrar. «Lo bonito de este trabajo —sonríe— es que tratas con un producto que la gente comparte cuando está a gusto. Y eso no tiene precio»."
            },
            "published": "Sun, 17 Aug 2025 09:00:11 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=7, tm_min=0, tm_sec=11, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/espana/2025/08/17/juan-navarro-cerveza-RP10GSRnDFc96gH1LOp9eRL-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "ABC"
                }
            ],
            "credit": "ABC",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Juan Navarro, jefe de cervecería de Heineken España en Valencia"
                }
            ]
        },
        {
            "id": "https://www.abc.es/recreo/abogado-laboralista-explica-jubilado-perdido-pension-800-20250817090000-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/recreo/abogado-laboralista-explica-jubilado-perdido-pension-800-20250817090000-nt.html",
            "title": "Una abogado laboralista explica cómo un jubilado ha perdido su pensión de 800 euros por culpa de ChatGPT",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Una abogado laboralista explica cómo un jubilado ha perdido su pensión de 800 euros por culpa de ChatGPT"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/recreo/abogado-laboralista-explica-jubilado-perdido-pension-800-20250817090000-nt.html"
                }
            ],
            "summary": "La inteligencia artificial (IA) lleva ya años incluida en nuestra realidad diaria. Desde hace un tiempo, son muchos los ciudadanos que se han acostumbrado a emplear esta tecnología para encontrar respuesta a muchas de las cuestiones que les atormentan. No obstante, también hay que saber ser precavido y entender que no tiene la verdad absoluta y que, en muchas ocasiones, también comete fallos que pueden llevarnos a equívoco.Es el caso de aquellos muchos usuarios que la emplean en casos de asesoramiento legal en lugar de dirigirse a un profesional, algo que puede acabar costando muy caro a la larga. Así le ha sucedido a uno de los clientes de Ignacio de la Calzada , el abogado laboralista que se encuentra detrás de la cuenta de 'Un Tío Legal' ( @un_tio_legal_ en Instagram y @laboral_tips en TikTok), con la que ha conseguido más de un millón de seguidores en TikTok. Allí ha relatado ahora esta situación para evitar que otros cometan el mismo error.El letrado, acostumbrado a dar tips que pueden servirnos en casos de accidentes, despidos o abuso en el ambiente de trabajo, ha denunciado cómo ChatGPT le ha costado «una pasta de por vida» a un hombre que quería jubilarse. «Me pidió ayuda porque había hecho algo muy mal: usar ChatGPT como si fuera un asesor y llevar a cabo un procedimiento con este», ha apuntado el experto.Su cliente pidió asesoramiento a ChatGPT antes de jubilarse y un error le costó su pensiónSegún ha contado a través de sus redes sociales, este hombre de 60 años consultó a la inteligencia artificial de OpenAI justo antes de iniciar el procedimiento de jubilación . Sin embargo, en lugar de ayudarle a poder solicitar la pensión que le correspondía, esta herramienta le asesoró erróneamente y acabó dejándole con un pago mensual de tan solo 200 euros, mucho más bajo de lo que le correspondía.Noticias relacionadas estandar No Un abogado laborista advierte a los trabajadores sobre los despidos de las empresas en las vacaciones de verano: «Esto es un error» J. M. estandar No Un asesor fiscal explica por qué no has recibido la devolución de la declaración de la renta Virginia López Esplá«Se quería jubilar. Tenía un régimen especial , no es el típico régimen general como trabajador. Le consultó a ChatGPT cuánto le quedaría y le dijo que le quedaban 'x años'», ha continuado explicando el abogado. En aquel momento, la IA le dijo que por jubilación anticipada no le descontarían porcentaje alguno y que le quedarían 800 euros «en virtud de la disposición 47 de una ley que existe»: «Pero no existe tal disposición . Vamos, se lo inventó una barbaridad». El problema llegó a la hora de jubilarse definitivamente y darse cuenta de que la inteligencia artificial se había equivocado con su respuesta y su pensión era ínfimamente menor a la que esta le había asociado. «¿Sabéis cuánto le quedó? 200 euros de por vida de jubilación », decía aludiendo a que esa cantidad era la correspondiente al 25% de la base reguladora del trabajador. Desesperado, el cliente acudió a Ignacio de la Calzada en busca de una solución a esta delicada situación que, según el abogado, tiene pocas salidas: «Vamos a ver si podemos hacer algo, pero ya os puedo asegurar que es muy complicado porque está bien, es que es correcto. El problema es que ChatGPT la cagó».Ignacio de la Calzada advierte de los peligros de emplear la IA para problemas legalesHaciendo referencia al caso que le incumbre, el letrado ha recordado que la inteligencia artificial «no es un abogado» y que debemos tener cuidado con la credibilidad que le damos a sus respuestas en situaciones críticas. « Se inventa cosas , se le tienen que dar detalles de las preguntas, un prompt adecuado... No siempre es fiable », ha evidenciado el especialista en derecho laboral.De la Calzada ha recordado que la IA se puede emplear «orientativamente para muchas cosas» , pero siempre debemos tener «mucho cuidado». «Siempre que tengáis que hacer algo que vaya a determinar vuestro futuro, no os fiéis de una inteligencia artificial que no está adaptada para eso », ha recomendado a sus seguidores.«La IA funciona como herramienta muy buena para muchísimas cosas y nos facilita las cosas, pero no es fiable en muchos casos. Usad siempre un profesional y, sobre todo, que no os engañen », ha sentenciado el abogado en su cuenta Un Tío Legal.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La inteligencia artificial (IA) lleva ya años incluida en nuestra realidad diaria. Desde hace un tiempo, son muchos los ciudadanos que se han acostumbrado a emplear esta tecnología para encontrar respuesta a muchas de las cuestiones que les atormentan. No obstante, también hay que saber ser precavido y entender que no tiene la verdad absoluta y que, en muchas ocasiones, también comete fallos que pueden llevarnos a equívoco.Es el caso de aquellos muchos usuarios que la emplean en casos de asesoramiento legal en lugar de dirigirse a un profesional, algo que puede acabar costando muy caro a la larga. Así le ha sucedido a uno de los clientes de Ignacio de la Calzada , el abogado laboralista que se encuentra detrás de la cuenta de 'Un Tío Legal' ( @un_tio_legal_ en Instagram y @laboral_tips en TikTok), con la que ha conseguido más de un millón de seguidores en TikTok. Allí ha relatado ahora esta situación para evitar que otros cometan el mismo error.El letrado, acostumbrado a dar tips que pueden servirnos en casos de accidentes, despidos o abuso en el ambiente de trabajo, ha denunciado cómo ChatGPT le ha costado «una pasta de por vida» a un hombre que quería jubilarse. «Me pidió ayuda porque había hecho algo muy mal: usar ChatGPT como si fuera un asesor y llevar a cabo un procedimiento con este», ha apuntado el experto.Su cliente pidió asesoramiento a ChatGPT antes de jubilarse y un error le costó su pensiónSegún ha contado a través de sus redes sociales, este hombre de 60 años consultó a la inteligencia artificial de OpenAI justo antes de iniciar el procedimiento de jubilación . Sin embargo, en lugar de ayudarle a poder solicitar la pensión que le correspondía, esta herramienta le asesoró erróneamente y acabó dejándole con un pago mensual de tan solo 200 euros, mucho más bajo de lo que le correspondía.Noticias relacionadas estandar No Un abogado laborista advierte a los trabajadores sobre los despidos de las empresas en las vacaciones de verano: «Esto es un error» J. M. estandar No Un asesor fiscal explica por qué no has recibido la devolución de la declaración de la renta Virginia López Esplá«Se quería jubilar. Tenía un régimen especial , no es el típico régimen general como trabajador. Le consultó a ChatGPT cuánto le quedaría y le dijo que le quedaban 'x años'», ha continuado explicando el abogado. En aquel momento, la IA le dijo que por jubilación anticipada no le descontarían porcentaje alguno y que le quedarían 800 euros «en virtud de la disposición 47 de una ley que existe»: «Pero no existe tal disposición . Vamos, se lo inventó una barbaridad». El problema llegó a la hora de jubilarse definitivamente y darse cuenta de que la inteligencia artificial se había equivocado con su respuesta y su pensión era ínfimamente menor a la que esta le había asociado. «¿Sabéis cuánto le quedó? 200 euros de por vida de jubilación », decía aludiendo a que esa cantidad era la correspondiente al 25% de la base reguladora del trabajador. Desesperado, el cliente acudió a Ignacio de la Calzada en busca de una solución a esta delicada situación que, según el abogado, tiene pocas salidas: «Vamos a ver si podemos hacer algo, pero ya os puedo asegurar que es muy complicado porque está bien, es que es correcto. El problema es que ChatGPT la cagó».Ignacio de la Calzada advierte de los peligros de emplear la IA para problemas legalesHaciendo referencia al caso que le incumbre, el letrado ha recordado que la inteligencia artificial «no es un abogado» y que debemos tener cuidado con la credibilidad que le damos a sus respuestas en situaciones críticas. « Se inventa cosas , se le tienen que dar detalles de las preguntas, un prompt adecuado... No siempre es fiable », ha evidenciado el especialista en derecho laboral.De la Calzada ha recordado que la IA se puede emplear «orientativamente para muchas cosas» , pero siempre debemos tener «mucho cuidado». «Siempre que tengáis que hacer algo que vaya a determinar vuestro futuro, no os fiéis de una inteligencia artificial que no está adaptada para eso », ha recomendado a sus seguidores.«La IA funciona como herramienta muy buena para muchísimas cosas y nos facilita las cosas, pero no es fiable en muchos casos. Usad siempre un profesional y, sobre todo, que no os engañen », ha sentenciado el abogado en su cuenta Un Tío Legal."
            },
            "published": "Sun, 17 Aug 2025 09:00:00 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=7, tm_min=0, tm_sec=0, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/recreo/2025/08/17/laboralista-keNH-U701414271604E3B-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {}
            ],
            "credit": "",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Una abogado laboralista explica cómo un jubilado ha perdido su pensión de 800 euros por culpa de ChatGPT"
                }
            ]
        },
        {
            "id": "https://www.abc.es/economia/gobierno-intensifica-uso-escudo-antiopas-suma-338-20250817190423-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/economia/gobierno-intensifica-uso-escudo-antiopas-suma-338-20250817190423-nt.html",
            "title": "El Gobierno intensifica el uso del escudo antiopas y suma 338 intervenciones",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El Gobierno intensifica el uso del escudo antiopas y suma 338 intervenciones"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/economia/gobierno-intensifica-uso-escudo-antiopas-suma-338-20250817190423-nt.html"
                }
            ],
            "summary": "La intervención del Gobierno sobre la inversión extranjera cada vez va a más gracias a la discrecionalidad con la que puede utilizar el llamado escudo antiopas , un mecanismo legal por el cual el Ejecutivo puede autorizar o no el desembarco de capital extranjero en las llamadas empresas estratégicas. Fue en 2020 cuando esta regulación se habilitó por primera vez y se concebía como algo temporal, pero pasan los años, sigue vigente y su uso va al alza. Ya suma 338 intervenciones en cinco años .El último caso que ha trascendido en el que el Gobierno usará el escudo antiopas para dar el OK o no a una inversión extranjera es el de Turkish Airlines , que prevé lanzar una oferta para hacerse con entre el 20 y el 25% de Air Europa, con una ampliación de capital.Noticia Relacionada estandar Si La acometida de Sánchez para mover los hilos del tejido empresarial B. PérezLa operación que pretende Turkish Airlines entra de lleno en el régimen legal que ha establecido el Gobierno para evaluar las inversiones extranjeras. La legislación establece que el Ejecutivo puede someter al escudo antiopas aquellas inversiones de fuera de la Unión Europea en las que se adquiera un 10% o más de una sociedad española, así como las operaciones con las que se adquiera el control de una parte de la compañía. Asimismo, la ley establece que se puede actuar si el inversor extranjero está controlado por un gobierno (en el caso de Turkish Airlines por ejemplo, el 49,12% es del fondo estatal turco). Pero estos no son los únicos supuestos. También se recoge que aplicará a inversiones procedentes de países de la UE cuando se adquiera al menos el 10% de una cotizada, o si el desembolso supera los 500 millones en no cotizadas. En todo caso, la normativa exige que el control sobre las inversiones solo se puede realizar en aquellos sectores considerados estratégicos, como pueden ser la energía, las telecomunicaciones, la banca, el transporte, la defensa … aunque también la regulación queda abierta a que sea el Gobierno el que amplíe lo que considera estratégico. Y en términos prácticos lo que implica el escudo antiopas es que resulta obligatorio recabar el visto bueno del Ejecutivo para poder llevar a cabo la inversión. Con los años, el Gobierno de Pedro Sánchez ha ido ampliando el alcance del escudo antiopas para cubrir cada vez más operaciones. Desde 2020 y hasta 2024 (último año con datos), el Gobierno ha intervenido en 338 operaciones empresariales protagonizadas por inversores extranjeros, según cifras oficiales del Ministerio de Economía. De ellas ha autorizado 304 operaciones tal cual le han sido presentadas, mientras que ha autorizado con condiciones impuestas 32 inversiones y ha denegado otras dos. Así, ha torpedeado o prohibido un 10% de las operaciones que han terminado en resolución.De las dos prohibidas, solo una de ellas ha trascendido: la compra de Talgo por los húngaros de Magyar Vagon , que fue vetada por cuestiones de seguridad nacional ya que el Gobierno apuntaba a los lazos de Hungría con Rusia. En este sentido, aquí el Ejecutivo tendrá que retratarse con la operación de Turkish Airlines sobre Air Europa, ya que Turquía tiene lazos estrechos precisamente con Rusia. Otras operaciones sonadas en las que ha intervenido el Gobierno son la inversión de los saudíes de STC en Telefónica. la entrada de IFM en Naturgy y la toma de participación de BlackRock en Naturgy. Asimismo, hay otras operaciones que no forman parte de la estadística de resoluciones ya que tras amenazar La Moncloa con usar el escudo, las empresas deciden retirarse, como ocurrió con el grupo francés Vivendi en Prisa o la polaca Pesa en Talgo. Así, año a año la cifra ha ido creciendo. 2024 ha sido el ejercicio con más operaciones en las que ha intervenido, con 94 en total, frente a las 88 de un año antes. El Gobierno, en este sentido, saca pecho de que crecen las operaciones extranjeras que escruta con el escudo antiopas por una confianza creciente del capital foráneo en nuestro país; sin embargo, fuentes empresariales corrigen esa tesis y apuntan al uso tan extenso que hace el Ejecutivo de la normativa, cuya redacción le da margen de actuación.Qué es el escudo antiopas ¿En qué consiste? El escudo antiopas es una herramienta legal que lleva en marcha desde 2020 por la cual el Gobierno tiene capacidad de condicionar y vetar operaciones de inversores extranjeros sobre empresas estratégicas españolas. ¿En qué casos aplica? Primero de todo, tiene que tratarse de una inversión extranjera en una empresa estratégica; dentro de ese concepto entran sectores como la energía, las telecomunicaciones, la banca, la defensa... pero la normativa deja margen al Gobierno. Y en segundo lugar, se someten al escudo aquellas inversiones de fuera de la UE en las que se adquiera un 10% o más de una sociedad española, así como las operaciones con las que se adquiera el control de una parte de la compañía. También aplica a inversores de países de la UE cuando se adquiera al menos el 10% de una cotizada, o si el desembolso supera los 500 millones en no cotizadas. Y además, aplica a casos en el que el inversor sea un gobierno extranjero. ¿En qué basan las resoluciones? Cuando torpedean una operación, suelen usar criterios como la seguridad nacional, la defensa del orden público y similar.Por sectores, el año pasado el grueso de inversiones extranjeras sujetas al escudo antiopas se dio en energía, tecnologías de la información e industria . «Los sectores con más operaciones analizadas en 2024 han sido el de energía (20,8%), el de las tecnologías de información y comunicación (18,8%), y la industria (18,1%). La distribución sectorial de los expedientes informados ha sido diferente a la de 2023, pues es destacable el aumento de operaciones en el sector energético (15% en 2023), mientras que el sector de las tecnologías de información y comunicación y el sector industrial han mantenido su protagonismo», recoge el último informe sobre este mecanismo.Así las cosas, el documento también destaca que «los sectores receptores de inversión extranjera en 2024 difieren con lo observado a nivel de la Unión Europea», ya que en el territorio comunitario predominaron la industria manufacturera (27%) y las tecnologías de la información y comunicación (22%).En lo que se refiere a la nacionalidad de procedencia del capital foráneo, el último año Estados Unidos lideró seguido por Reino Unido, China y Emiratos Árabes. «Se mantiene el predominio de Estados Unidos como principal país de origen de los inversores últimos en los expedientes analizados. Con respecto al resto de inversores, se observa una creciente diversificación en cuanto a su país de origen. En esta línea, la proporción de inversiones procedentes de Reino Unido y Emiratos Árabes Unidos ha disminuido ligeramente con respecto a 2023, aunque manteniéndose entre los principales inversores. Por otro lado, Canadá ha pasado de representar el 6% de las inversiones al 1%», indica el informe del ministerio.Por su parte, las solicitudes de autorización provenientes de China han pasado de un 5% en 2023 al 9% en 2024. «Otros países que han alcanzado cierto protagonismo son Andorra y Japón con el 3% de operaciones con inversor último de estos países cada uno», añade el documento. Y en la comparativa europea, el informe destaca que la situación es bastante similar en la procedencia del inversor extranjero.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "La intervención del Gobierno sobre la inversión extranjera cada vez va a más gracias a la discrecionalidad con la que puede utilizar el llamado escudo antiopas , un mecanismo legal por el cual el Ejecutivo puede autorizar o no el desembarco de capital extranjero en las llamadas empresas estratégicas. Fue en 2020 cuando esta regulación se habilitó por primera vez y se concebía como algo temporal, pero pasan los años, sigue vigente y su uso va al alza. Ya suma 338 intervenciones en cinco años .El último caso que ha trascendido en el que el Gobierno usará el escudo antiopas para dar el OK o no a una inversión extranjera es el de Turkish Airlines , que prevé lanzar una oferta para hacerse con entre el 20 y el 25% de Air Europa, con una ampliación de capital.Noticia Relacionada estandar Si La acometida de Sánchez para mover los hilos del tejido empresarial B. PérezLa operación que pretende Turkish Airlines entra de lleno en el régimen legal que ha establecido el Gobierno para evaluar las inversiones extranjeras. La legislación establece que el Ejecutivo puede someter al escudo antiopas aquellas inversiones de fuera de la Unión Europea en las que se adquiera un 10% o más de una sociedad española, así como las operaciones con las que se adquiera el control de una parte de la compañía. Asimismo, la ley establece que se puede actuar si el inversor extranjero está controlado por un gobierno (en el caso de Turkish Airlines por ejemplo, el 49,12% es del fondo estatal turco). Pero estos no son los únicos supuestos. También se recoge que aplicará a inversiones procedentes de países de la UE cuando se adquiera al menos el 10% de una cotizada, o si el desembolso supera los 500 millones en no cotizadas. En todo caso, la normativa exige que el control sobre las inversiones solo se puede realizar en aquellos sectores considerados estratégicos, como pueden ser la energía, las telecomunicaciones, la banca, el transporte, la defensa … aunque también la regulación queda abierta a que sea el Gobierno el que amplíe lo que considera estratégico. Y en términos prácticos lo que implica el escudo antiopas es que resulta obligatorio recabar el visto bueno del Ejecutivo para poder llevar a cabo la inversión. Con los años, el Gobierno de Pedro Sánchez ha ido ampliando el alcance del escudo antiopas para cubrir cada vez más operaciones. Desde 2020 y hasta 2024 (último año con datos), el Gobierno ha intervenido en 338 operaciones empresariales protagonizadas por inversores extranjeros, según cifras oficiales del Ministerio de Economía. De ellas ha autorizado 304 operaciones tal cual le han sido presentadas, mientras que ha autorizado con condiciones impuestas 32 inversiones y ha denegado otras dos. Así, ha torpedeado o prohibido un 10% de las operaciones que han terminado en resolución.De las dos prohibidas, solo una de ellas ha trascendido: la compra de Talgo por los húngaros de Magyar Vagon , que fue vetada por cuestiones de seguridad nacional ya que el Gobierno apuntaba a los lazos de Hungría con Rusia. En este sentido, aquí el Ejecutivo tendrá que retratarse con la operación de Turkish Airlines sobre Air Europa, ya que Turquía tiene lazos estrechos precisamente con Rusia. Otras operaciones sonadas en las que ha intervenido el Gobierno son la inversión de los saudíes de STC en Telefónica. la entrada de IFM en Naturgy y la toma de participación de BlackRock en Naturgy. Asimismo, hay otras operaciones que no forman parte de la estadística de resoluciones ya que tras amenazar La Moncloa con usar el escudo, las empresas deciden retirarse, como ocurrió con el grupo francés Vivendi en Prisa o la polaca Pesa en Talgo. Así, año a año la cifra ha ido creciendo. 2024 ha sido el ejercicio con más operaciones en las que ha intervenido, con 94 en total, frente a las 88 de un año antes. El Gobierno, en este sentido, saca pecho de que crecen las operaciones extranjeras que escruta con el escudo antiopas por una confianza creciente del capital foráneo en nuestro país; sin embargo, fuentes empresariales corrigen esa tesis y apuntan al uso tan extenso que hace el Ejecutivo de la normativa, cuya redacción le da margen de actuación.Qué es el escudo antiopas ¿En qué consiste? El escudo antiopas es una herramienta legal que lleva en marcha desde 2020 por la cual el Gobierno tiene capacidad de condicionar y vetar operaciones de inversores extranjeros sobre empresas estratégicas españolas. ¿En qué casos aplica? Primero de todo, tiene que tratarse de una inversión extranjera en una empresa estratégica; dentro de ese concepto entran sectores como la energía, las telecomunicaciones, la banca, la defensa... pero la normativa deja margen al Gobierno. Y en segundo lugar, se someten al escudo aquellas inversiones de fuera de la UE en las que se adquiera un 10% o más de una sociedad española, así como las operaciones con las que se adquiera el control de una parte de la compañía. También aplica a inversores de países de la UE cuando se adquiera al menos el 10% de una cotizada, o si el desembolso supera los 500 millones en no cotizadas. Y además, aplica a casos en el que el inversor sea un gobierno extranjero. ¿En qué basan las resoluciones? Cuando torpedean una operación, suelen usar criterios como la seguridad nacional, la defensa del orden público y similar.Por sectores, el año pasado el grueso de inversiones extranjeras sujetas al escudo antiopas se dio en energía, tecnologías de la información e industria . «Los sectores con más operaciones analizadas en 2024 han sido el de energía (20,8%), el de las tecnologías de información y comunicación (18,8%), y la industria (18,1%). La distribución sectorial de los expedientes informados ha sido diferente a la de 2023, pues es destacable el aumento de operaciones en el sector energético (15% en 2023), mientras que el sector de las tecnologías de información y comunicación y el sector industrial han mantenido su protagonismo», recoge el último informe sobre este mecanismo.Así las cosas, el documento también destaca que «los sectores receptores de inversión extranjera en 2024 difieren con lo observado a nivel de la Unión Europea», ya que en el territorio comunitario predominaron la industria manufacturera (27%) y las tecnologías de la información y comunicación (22%).En lo que se refiere a la nacionalidad de procedencia del capital foráneo, el último año Estados Unidos lideró seguido por Reino Unido, China y Emiratos Árabes. «Se mantiene el predominio de Estados Unidos como principal país de origen de los inversores últimos en los expedientes analizados. Con respecto al resto de inversores, se observa una creciente diversificación en cuanto a su país de origen. En esta línea, la proporción de inversiones procedentes de Reino Unido y Emiratos Árabes Unidos ha disminuido ligeramente con respecto a 2023, aunque manteniéndose entre los principales inversores. Por otro lado, Canadá ha pasado de representar el 6% de las inversiones al 1%», indica el informe del ministerio.Por su parte, las solicitudes de autorización provenientes de China han pasado de un 5% en 2023 al 9% en 2024. «Otros países que han alcanzado cierto protagonismo son Andorra y Japón con el 3% de operaciones con inversor último de estos países cada uno», añade el documento. Y en la comparativa europea, el informe destaca que la situación es bastante similar en la procedencia del inversor extranjero."
            },
            "published": "Sun, 17 Aug 2025 08:44:18 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=6, tm_min=44, tm_sec=18, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/economia/2025/08/17/cuerpo-sanchez-RFFQmYW6DVgHmc0UpAjBMcL-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "efe"
                }
            ],
            "credit": "efe",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "El presidente del Gobierno (d), Pedro Sánchez, y su ministro de Economía, Carlos Cuerpo"
                }
            ]
        },
        {
            "id": "https://www.abc.es/deportes/atletico-madrid/espanyol-atletico-madrid-horario-canal-television-ver-20250817091146-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/deportes/atletico-madrid/espanyol-atletico-madrid-horario-canal-television-ver-20250817091146-nt.html",
            "title": "El Espanyol se enfrenta al Atlético de Madrid: horario, canal de televisión y dónde ver online",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El Espanyol se enfrenta al Atlético de Madrid: horario, canal de televisión y dónde ver online"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/deportes/atletico-madrid/espanyol-atletico-madrid-horario-canal-television-ver-20250817091146-nt.html"
                }
            ],
            "summary": "El Atlético de Madrid afronta este domingo, 17 de agosto, su primer partido de Liga de la temporada 2025-26, un encuentro en el que se enfrenta al Espanyol en el campo del conjunto catalán.El equipo de Simeone, que la pasada temporada finalizó tercero en el campeonato, ha sido uno de los grandes animadores del mercado de fichajes , en el que los rojiblancos han realizado varios movimientos interesantes. Los colchoneros han sumado a su plantilla a futbolistas como Baena, Thiago Almada, Ruggeri, Hancko, Johnny Cardoso, Marco Pubill y Raspadori.Los de Simeone , que se han gastado casi 200 millones de euros en fichajes, quieren convertirse en una alternativa real a Barcelona y Madrid. Un Atlético que comenzó más tarde que el Espanyol su pretemporada debido a su participación en el Mundial de Clubes. Un verano en el que los rojiblancos han sido de menos en sus tres partidos. Una serie que comenzó con derrota en Oporto (1-0) al que siguió un empate ante el Rayo Vallecano (1-1) y un triunfo en el campo del Newcastle (0-2), un rival de Champions.El Espanyol, que la pasada campaña sufrió hasta el final para poder mantener la categoría en Primera división, continúa guiado por Manolo González desde el banquillo. Los blanquiazules también han realizado varios movimientos en el mercado de fichajes de este verano, en el que se han sumado a su plantilla futbolistas como los guardametas Roberto Fernández o Dmitrovic, el extremo inglés Dolan, o el goleador Kike García.A qué hora es el Espanyol - Atlético de MadridEl atractivo Espanyol - Atlético de Madrid , partido que se disputa este sábado en el RCDE Stadium y correspondiente a la jornada 1 de la Liga, está programado para las 21.30 horas. Un partido en el que el estadio del conjunto catalán presentará una magnífica entrada.Dónde ver el Espanyol - Atlético de Madrid de LaLiga hoyEl choque entre el Espanyol - Atlético de Madrid podrá verse en directo por televisión a través de la retransmisión del canal Movistar Liga. Los aficionados también podrán seguir el minuto a minuto del encuentro de la jornada 1 de Liga a través de la web de ABC.es , donde los lectores podrán encontrar al término del encuentro la mejor crónica.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El Atlético de Madrid afronta este domingo, 17 de agosto, su primer partido de Liga de la temporada 2025-26, un encuentro en el que se enfrenta al Espanyol en el campo del conjunto catalán.El equipo de Simeone, que la pasada temporada finalizó tercero en el campeonato, ha sido uno de los grandes animadores del mercado de fichajes , en el que los rojiblancos han realizado varios movimientos interesantes. Los colchoneros han sumado a su plantilla a futbolistas como Baena, Thiago Almada, Ruggeri, Hancko, Johnny Cardoso, Marco Pubill y Raspadori.Los de Simeone , que se han gastado casi 200 millones de euros en fichajes, quieren convertirse en una alternativa real a Barcelona y Madrid. Un Atlético que comenzó más tarde que el Espanyol su pretemporada debido a su participación en el Mundial de Clubes. Un verano en el que los rojiblancos han sido de menos en sus tres partidos. Una serie que comenzó con derrota en Oporto (1-0) al que siguió un empate ante el Rayo Vallecano (1-1) y un triunfo en el campo del Newcastle (0-2), un rival de Champions.El Espanyol, que la pasada campaña sufrió hasta el final para poder mantener la categoría en Primera división, continúa guiado por Manolo González desde el banquillo. Los blanquiazules también han realizado varios movimientos en el mercado de fichajes de este verano, en el que se han sumado a su plantilla futbolistas como los guardametas Roberto Fernández o Dmitrovic, el extremo inglés Dolan, o el goleador Kike García.A qué hora es el Espanyol - Atlético de MadridEl atractivo Espanyol - Atlético de Madrid , partido que se disputa este sábado en el RCDE Stadium y correspondiente a la jornada 1 de la Liga, está programado para las 21.30 horas. Un partido en el que el estadio del conjunto catalán presentará una magnífica entrada.Dónde ver el Espanyol - Atlético de Madrid de LaLiga hoyEl choque entre el Espanyol - Atlético de Madrid podrá verse en directo por televisión a través de la retransmisión del canal Movistar Liga. Los aficionados también podrán seguir el minuto a minuto del encuentro de la jornada 1 de Liga a través de la web de ABC.es , donde los lectores podrán encontrar al término del encuentro la mejor crónica."
            },
            "published": "Sun, 17 Aug 2025 05:46:51 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=3, tm_min=46, tm_sec=51, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2025/08/17/atm85-RSh8NGW3dTUwgAsaL6e41fK-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "Reuters"
                }
            ],
            "credit": "Reuters",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Horario y dónde ver el Espanyol - Atlético de Madrid de Liga de hoy, sábado 16 de agosto"
                }
            ]
        },
        {
            "id": "https://www.abc.es/motor/motos/zero-motorcycles-entrega-primeras-unidades-gama-20250814120000-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/motor/motos/zero-motorcycles-entrega-primeras-unidades-gama-20250814120000-nt.html",
            "title": "Zero Motorcycles entrega las primeras unidades de su gama X",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Zero Motorcycles entrega las primeras unidades de su gama X"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/motor/motos/zero-motorcycles-entrega-primeras-unidades-gama-20250814120000-nt.html"
                }
            ],
            "summary": "El fabricante de motos eléctricas norteamericano Zero Motorcycles ha anunciado la entrega de la primera oleada de unidades de la gama X . Clientes de todo el mundo han comenzado a recibir sus motocicletas XE y XB, marcando un hito tanto para los compradores que habían reservado estos modelos como para la propia compañía.«La entrega de las primeras motos de la gama X supone un hito clave para Zero y para el futuro del rendimiento eléctrico fuera del asfalto», declaró Sam Paschel, CEO de Zero Motorcycles. «Es el inicio de un nuevo capítulo en la forma en que se vive la aventura sobre dos ruedas. Con los modelos XB y XE, estamos haciendo que las motocicletas eléctricas sean más accesibles y atractivas para motoristas de todo el mundo».Noticia Relacionada estandar No Zero Motorcycles amplía su campaña con descuentos de hasta 5.000 euros en sus motos eléctricas Canal Motor La firma estadounidense extiende hasta finales de septiembre su campaña 'Go Electric' ofreciendo unos incentivos de hasta 5.000 euros de descuentoLa Zero XE se puede conducir con el carnet A1 o el B (con al menos tres años de antigüedad), mientras que la Zero XB está homologada para conductores con licencia de ciclomotor o carnet de coche.La Zero XE, con un peso de solo 101 kilos , y la Zero XB, con tan solo 63 kilos , ofrecen una agilidad sin comparación en su categoría.Ambas motos cuentan con baterías extraíbles : 4,3 kWh en la XE y 2,4 kWh en la XB. Esta configuración permite una autonomía de hasta 100 km en la XE y 75 km en la XB en condiciones moderadas de uso. Además, su sistema de carga doméstica ofrece máxima comodidad sin necesidad de infraestructura específica para recargar.MÁS INFORMACIÓN noticia No Zero elige a Ribésalat como partner oficial de seguros en España noticia No ¿Puede una moto eléctrica completar una cita rutera de largo recorrido?Tanto la XE como la XB incorporan tres modos de conducción (Eco, Standard y Sport), permitiendo adaptar el rendimiento a cada estilo o situación. A esto se suman sistemas como el control de tracción (desconectable), el sistema de asistencia en pendientes y una pantalla TFT de 2,4 pulgadas que proporciona datos en tiempo real de forma clara e intuitiva. La Zero XB está disponible en España a un precio líder en su categoría de 4.680 euros , mientras que la Zero XE se ofrece a un competitivo precio de 6.715 euros .",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "El fabricante de motos eléctricas norteamericano Zero Motorcycles ha anunciado la entrega de la primera oleada de unidades de la gama X . Clientes de todo el mundo han comenzado a recibir sus motocicletas XE y XB, marcando un hito tanto para los compradores que habían reservado estos modelos como para la propia compañía.«La entrega de las primeras motos de la gama X supone un hito clave para Zero y para el futuro del rendimiento eléctrico fuera del asfalto», declaró Sam Paschel, CEO de Zero Motorcycles. «Es el inicio de un nuevo capítulo en la forma en que se vive la aventura sobre dos ruedas. Con los modelos XB y XE, estamos haciendo que las motocicletas eléctricas sean más accesibles y atractivas para motoristas de todo el mundo».Noticia Relacionada estandar No Zero Motorcycles amplía su campaña con descuentos de hasta 5.000 euros en sus motos eléctricas Canal Motor La firma estadounidense extiende hasta finales de septiembre su campaña 'Go Electric' ofreciendo unos incentivos de hasta 5.000 euros de descuentoLa Zero XE se puede conducir con el carnet A1 o el B (con al menos tres años de antigüedad), mientras que la Zero XB está homologada para conductores con licencia de ciclomotor o carnet de coche.La Zero XE, con un peso de solo 101 kilos , y la Zero XB, con tan solo 63 kilos , ofrecen una agilidad sin comparación en su categoría.Ambas motos cuentan con baterías extraíbles : 4,3 kWh en la XE y 2,4 kWh en la XB. Esta configuración permite una autonomía de hasta 100 km en la XE y 75 km en la XB en condiciones moderadas de uso. Además, su sistema de carga doméstica ofrece máxima comodidad sin necesidad de infraestructura específica para recargar.MÁS INFORMACIÓN noticia No Zero elige a Ribésalat como partner oficial de seguros en España noticia No ¿Puede una moto eléctrica completar una cita rutera de largo recorrido?Tanto la XE como la XB incorporan tres modos de conducción (Eco, Standard y Sport), permitiendo adaptar el rendimiento a cada estilo o situación. A esto se suman sistemas como el control de tracción (desconectable), el sistema de asistencia en pendientes y una pantalla TFT de 2,4 pulgadas que proporciona datos en tiempo real de forma clara e intuitiva. La Zero XB está disponible en España a un precio líder en su categoría de 4.680 euros , mientras que la Zero XE se ofrece a un competitivo precio de 6.715 euros ."
            },
            "published": "Sun, 17 Aug 2025 05:39:42 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=3, tm_min=39, tm_sec=42, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s2.abcstatics.com/abc/www/multimedia/motor/2025/08/14/Zero_MY26_XLine_3787-RhaX3Mrtbej7gdJr51rSonL-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "zero press"
                }
            ],
            "credit": "zero press",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Zero Motorcycles XB y XE"
                }
            ]
        },
        {
            "id": "https://www.abc.es/historia/putin-vuelve-casa-vendio-rusia-trozo-pais-20250813182406-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/historia/putin-vuelve-casa-vendio-rusia-trozo-pais-20250813182406-nt.html",
            "title": "Putin vuelve a casa: así vendió Rusia un trozo de su país a EE.UU. por una cantidad irrisoria",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Putin vuelve a casa: así vendió Rusia un trozo de su país a EE.UU. por una cantidad irrisoria"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/historia/putin-vuelve-casa-vendio-rusia-trozo-pais-20250813182406-nt.html"
                }
            ],
            "summary": "Vuelve el zar del siglo XXI al que fue el gélido hogar de sus antepasados. Este viernes, Donald Trump , el presidente de los Estados Unidos, y Vladimir Putin se reunirán en Alaska para dirimir el futuro de Ucrania. La sede no ha sido escogida al azar, sino que obedece a esa historia que levanta ampollas y sala heridas. Y es que la región a la vera del Estrecho de Bering fue territorio de los zares durante siglo y medio, pero pasó a manos de los Estados Unidos en 1867 por medio de un cheque –es literal– de 7.200.000 dólares. Una cantidad que los expertos consideran irrisoria para la época. Locura inicialFuimos los más diestros y precoces, pero no los únicos. El XVIII fue el siglo de los descubrimientos, y no solo para nuestro castizo Imperio español. Al otro extremo de la vieja Europa, el zar Pedro I el Grande suspiraba por dos cosas: cosechar toneladas de conocimiento geográfico para Rusia y ampliar las rutas comerciales del este en busca de pieles. Sobre estas dos máximas organizó una serie de expediciones con órdenes de alcanzar las costas septentrionales americanas. La más destacada, liderada por Vitus Bering y Alexei Chirikov , fue la primera en arribar hasta la actual Alaska el 20 de julio de 1741. Poco después, sus integrantes dejaron constancia en el diario de abordo de que habían visto «huellas humanas» en el territorio. Fue su primer contacto con los nativos, el inicio de un extenso y beneficioso camino colonial que se alargó más de siglo y medio. Herbert H. Rasche , geógrafo y miembro del Centro de Pruebas del Ártico del Ejército de los EE.UU., defiende en sus investigaciones sobre la historia de Alaska que, durante las décadas siguientes, los comerciantes de pieles rusos se lanzaron de bruces hacia las islas Aleutianas, en el archipiélago de Alaska, y que establecieron una infinidad de puestos comerciales. Aunque el gran salto llegó en 1799, cuando el zar otorgó el monopolio de las actividades en la región a la llamada Compañía Ruso-Americana , una empresa privada sobre el papel pero que, en realidad, bailaba los pasos dictados desde San Petersburgo.Noticia Relacionada estandar Si Los líderes europeos y Zelenski piden a Trump que «se hable de Ucrania con Ucrania» Rosalía SánchezDe la mano de esta compañía, el comercio de pieles fue activo en Alaska durante las siguientes décadas. Y con él, aumentó también de manera exponencial la presencia de familias rusas en la península y las islas cercanas. Rasche mantiene que el zar fomentó un sistema similar al que el Imperio español utilizaba en las Américas desde hacía dos siglos: «Los funcionarios más destacados llevaron hasta Alaska y Sitka a sus esposas y familias». Como resultado, esta zona se convirtió en un centro cultural, un puerto clave y un pulmón económico gracias a la apertura de una infinidad de pequeñas industrias. A cambio, también se produjeron enfrentamientos contra tribus nativas y se combatió a un enemigo que no se barajaba en principio: unas condiciones naturales y climatológicas pésimas.DecadenciaEn la práctica, los sueños coloniales rusos terminaron en pesadilla durante el medio siglo siguiente. Así lo especifica Carlos Junquera Rubio, catedrático en Antropología en la Universidad Complutense de Madrid, en el dossier 'Descubrimiento y colonización rusa de Alaska'. En sus palabras, la tormenta perfecta se orquestó debido a una infinidad de factores; el primero de ellos, dejar a un lado el establecimiento de una economía autosuficiente y priorizar solo la adquisición y venta de pieles a través de la Compañía Ruso-Americana. Cuando estas empezaron a escasear, la presencia eslava en Alaska quedó herida de muerte. «Todo esto choca con los informes que llegaban a Siberia, Moscú y San Petersburgo, que contenían mucho entusiasmo, pero nada más», añade el experto español.Lo que Junquera denomina el «abandono continuo de los colonos» propició que, en 1805, se produjera un descenso de la población llegada de la vieja Europa. Para paliar esta decadencia, desde la capital rusa exigieron a los directivos de la Compañía Ruso-Americana que aumentaran los salarios de sus trabajadores, intentaran favorecer los nacimientos y hasta contrataran a presos exiliados en Siberia . La cúpula de la empresa, formada por oficiales rusos, respondió de forma tajante: «Un asentamiento agrícola requiere de mujeres trabajadoras. Teniendo en cuenta que las que residen aquí tienen 60 años, no podemos utilizarlas ni para las ocupaciones más básicas. La propuesta de transferir hasta 500 familias de exiliados es inviable, pues las condiciones inhóspitas harán que sea un desastre».Cheque emitido por Rusia para los Estados Unidos NATIONAL ARCHIVESLa lista continúa: problemas con los nativos, distancias imposibles que dificultaban el comercio y un aumento de los costes laborales por lo que Rasche denomina «paternalismo con los indios». La guinda fue la presión de una Gran Bretaña que, durante la Guerra de Crimea , sucedida entre 1853 y 1856, había dirigido ataques contra la costa siberiana. Como resultado, en San Petersburgo creció la convicción de que Rusia se veía debilitada por su sobreextensión y debía concentrar sus esfuerzos en dos puntos: mantener sus fronteras más próximas y aumentar su poder en las más cercanas Europa y Asia. Aquellos fueron los pilares perfectos para empezar a barajar una solución de urgencia para los territorios que los zares tenían en las costas americanas.La venta de AlaskaPara la década de 1850, y según recoge la Biblioteca del Congreso de los EE.UU., el interés de Rusia por Alaska cayó en picado después de que Alejandro II incorporara al imperio otros territorios como las regiones del Amur o del río Ussuri. La llegada de estas zonas, unida a los problemas ya mencionados, hizo que el zar buscara de urgencia una potencia occidental amiga a la que vender el territorio. Y, si algo tenía claro, era que Gran Bretaña estaba vetada por sus ataques a la península de Kamchatka durante la cercana Guerra de Crimea.Representación de la firma del Tratado de Cesión de Alaska AbcSin más remedio, Rusia recurrió al único comprador potencial: los Estados Unidos, enemigos de Gran Bretaña desde la Guerra de la Independencia. A partir de entonces, se inició un extenso camino diplomático que abarcó quince años e involucró a multitud de actores de uno y otro bando. Desde el punto de vista ruso , Konstantín Nikolaevich , hermano menor de Alejandro II , impulsó la venta bajo la máxima de que los norteamericanos no tardarían en invadir la colonia y arrebatársela al país por las bravas. A cambio, el ministro de Asuntos Exteriores, el príncipe Aleksandr Gorchakov, se mostró más conservador y se resistió a la posibilidad de perder el territorio.Del lado de las barras y las estrellas, el político que más campaña hizo para que EE.UU. adquiriera Alaska fue el secretario de Estado William H. Seward . Sus máximas eran, en primer lugar, forjar fuertes lazos de amistad con China y Rusia, pero también adquirir zonas cercanas al país como las islas Hawaianas, Cuba, las Islas Vírgenes, Groenlandia e Islandia. Todas ellas, como posibles emplazamientos de bases militares para los futuros conflictos. Seward recibió el apoyo político del republicano Charles Summer. El discurso del que fuera presidente del Comité de Relaciones Exteriores del Senado en favor de la compra del territorio es considerado, todavía hoy, el empujón magistral que inspiró a aquellos que todavía dudaban. Duró, eso sí, tres horas.Noticias relacionadas estandar No El concepto que usas a diario y que se forjó gracias al Imperio español Manuel P. Villatoro estandar Si No 'googlees', porque no hay información de él: el héroe finlandés que desafió a los nazis Manuel P. VillatoroDécada y media después de que arrancara el proceso, el 30 de marzo de 1867, se culminó la venta de Alaska. Mediante el Tratado de Cesión, el zar entregó a los EE.UU. el territorio, como quedó especificado en el artículo número 1 del extenso documento: «Su Majestad el Emperador de todas las Rusias, conviene en ceder a los Estados Unidos, por esta convención, inmediatamente después del canje de las ratificaciones de la misma, todo el territorio y dominio que ahora posee Su Majestad en el continente americano y en las islas adyacentes, estando los mismos contenidos dentro de los límites geográficos aquí establecidos».El precio total fue de 7.200.000 dólares, el equivalente a dos centavos por acre. En la práctica, el ruso entregó a sus homólogos norteamericanos un cheque que se emitió a nombre del ministro eslavo Edouard de Stoeckl, al frente de las negociaciones durante su última etapa. En su momento, la operación fue criticada por la sociedad norteamericana. Prensa, radio... Los medios de comunicación llamaron a la región 'La locura de Seward' o 'La nevera de Seward' por las bajas temperaturas. Años después, sin embargo, la adquisición fue considerada un éxito después de que se descubriera oro en Klondike. En la actualidad, los expertos sostienen que la cantidad fue irrisoria.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Vuelve el zar del siglo XXI al que fue el gélido hogar de sus antepasados. Este viernes, Donald Trump , el presidente de los Estados Unidos, y Vladimir Putin se reunirán en Alaska para dirimir el futuro de Ucrania. La sede no ha sido escogida al azar, sino que obedece a esa historia que levanta ampollas y sala heridas. Y es que la región a la vera del Estrecho de Bering fue territorio de los zares durante siglo y medio, pero pasó a manos de los Estados Unidos en 1867 por medio de un cheque –es literal– de 7.200.000 dólares. Una cantidad que los expertos consideran irrisoria para la época. Locura inicialFuimos los más diestros y precoces, pero no los únicos. El XVIII fue el siglo de los descubrimientos, y no solo para nuestro castizo Imperio español. Al otro extremo de la vieja Europa, el zar Pedro I el Grande suspiraba por dos cosas: cosechar toneladas de conocimiento geográfico para Rusia y ampliar las rutas comerciales del este en busca de pieles. Sobre estas dos máximas organizó una serie de expediciones con órdenes de alcanzar las costas septentrionales americanas. La más destacada, liderada por Vitus Bering y Alexei Chirikov , fue la primera en arribar hasta la actual Alaska el 20 de julio de 1741. Poco después, sus integrantes dejaron constancia en el diario de abordo de que habían visto «huellas humanas» en el territorio. Fue su primer contacto con los nativos, el inicio de un extenso y beneficioso camino colonial que se alargó más de siglo y medio. Herbert H. Rasche , geógrafo y miembro del Centro de Pruebas del Ártico del Ejército de los EE.UU., defiende en sus investigaciones sobre la historia de Alaska que, durante las décadas siguientes, los comerciantes de pieles rusos se lanzaron de bruces hacia las islas Aleutianas, en el archipiélago de Alaska, y que establecieron una infinidad de puestos comerciales. Aunque el gran salto llegó en 1799, cuando el zar otorgó el monopolio de las actividades en la región a la llamada Compañía Ruso-Americana , una empresa privada sobre el papel pero que, en realidad, bailaba los pasos dictados desde San Petersburgo.Noticia Relacionada estandar Si Los líderes europeos y Zelenski piden a Trump que «se hable de Ucrania con Ucrania» Rosalía SánchezDe la mano de esta compañía, el comercio de pieles fue activo en Alaska durante las siguientes décadas. Y con él, aumentó también de manera exponencial la presencia de familias rusas en la península y las islas cercanas. Rasche mantiene que el zar fomentó un sistema similar al que el Imperio español utilizaba en las Américas desde hacía dos siglos: «Los funcionarios más destacados llevaron hasta Alaska y Sitka a sus esposas y familias». Como resultado, esta zona se convirtió en un centro cultural, un puerto clave y un pulmón económico gracias a la apertura de una infinidad de pequeñas industrias. A cambio, también se produjeron enfrentamientos contra tribus nativas y se combatió a un enemigo que no se barajaba en principio: unas condiciones naturales y climatológicas pésimas.DecadenciaEn la práctica, los sueños coloniales rusos terminaron en pesadilla durante el medio siglo siguiente. Así lo especifica Carlos Junquera Rubio, catedrático en Antropología en la Universidad Complutense de Madrid, en el dossier 'Descubrimiento y colonización rusa de Alaska'. En sus palabras, la tormenta perfecta se orquestó debido a una infinidad de factores; el primero de ellos, dejar a un lado el establecimiento de una economía autosuficiente y priorizar solo la adquisición y venta de pieles a través de la Compañía Ruso-Americana. Cuando estas empezaron a escasear, la presencia eslava en Alaska quedó herida de muerte. «Todo esto choca con los informes que llegaban a Siberia, Moscú y San Petersburgo, que contenían mucho entusiasmo, pero nada más», añade el experto español.Lo que Junquera denomina el «abandono continuo de los colonos» propició que, en 1805, se produjera un descenso de la población llegada de la vieja Europa. Para paliar esta decadencia, desde la capital rusa exigieron a los directivos de la Compañía Ruso-Americana que aumentaran los salarios de sus trabajadores, intentaran favorecer los nacimientos y hasta contrataran a presos exiliados en Siberia . La cúpula de la empresa, formada por oficiales rusos, respondió de forma tajante: «Un asentamiento agrícola requiere de mujeres trabajadoras. Teniendo en cuenta que las que residen aquí tienen 60 años, no podemos utilizarlas ni para las ocupaciones más básicas. La propuesta de transferir hasta 500 familias de exiliados es inviable, pues las condiciones inhóspitas harán que sea un desastre».Cheque emitido por Rusia para los Estados Unidos NATIONAL ARCHIVESLa lista continúa: problemas con los nativos, distancias imposibles que dificultaban el comercio y un aumento de los costes laborales por lo que Rasche denomina «paternalismo con los indios». La guinda fue la presión de una Gran Bretaña que, durante la Guerra de Crimea , sucedida entre 1853 y 1856, había dirigido ataques contra la costa siberiana. Como resultado, en San Petersburgo creció la convicción de que Rusia se veía debilitada por su sobreextensión y debía concentrar sus esfuerzos en dos puntos: mantener sus fronteras más próximas y aumentar su poder en las más cercanas Europa y Asia. Aquellos fueron los pilares perfectos para empezar a barajar una solución de urgencia para los territorios que los zares tenían en las costas americanas.La venta de AlaskaPara la década de 1850, y según recoge la Biblioteca del Congreso de los EE.UU., el interés de Rusia por Alaska cayó en picado después de que Alejandro II incorporara al imperio otros territorios como las regiones del Amur o del río Ussuri. La llegada de estas zonas, unida a los problemas ya mencionados, hizo que el zar buscara de urgencia una potencia occidental amiga a la que vender el territorio. Y, si algo tenía claro, era que Gran Bretaña estaba vetada por sus ataques a la península de Kamchatka durante la cercana Guerra de Crimea.Representación de la firma del Tratado de Cesión de Alaska AbcSin más remedio, Rusia recurrió al único comprador potencial: los Estados Unidos, enemigos de Gran Bretaña desde la Guerra de la Independencia. A partir de entonces, se inició un extenso camino diplomático que abarcó quince años e involucró a multitud de actores de uno y otro bando. Desde el punto de vista ruso , Konstantín Nikolaevich , hermano menor de Alejandro II , impulsó la venta bajo la máxima de que los norteamericanos no tardarían en invadir la colonia y arrebatársela al país por las bravas. A cambio, el ministro de Asuntos Exteriores, el príncipe Aleksandr Gorchakov, se mostró más conservador y se resistió a la posibilidad de perder el territorio.Del lado de las barras y las estrellas, el político que más campaña hizo para que EE.UU. adquiriera Alaska fue el secretario de Estado William H. Seward . Sus máximas eran, en primer lugar, forjar fuertes lazos de amistad con China y Rusia, pero también adquirir zonas cercanas al país como las islas Hawaianas, Cuba, las Islas Vírgenes, Groenlandia e Islandia. Todas ellas, como posibles emplazamientos de bases militares para los futuros conflictos. Seward recibió el apoyo político del republicano Charles Summer. El discurso del que fuera presidente del Comité de Relaciones Exteriores del Senado en favor de la compra del territorio es considerado, todavía hoy, el empujón magistral que inspiró a aquellos que todavía dudaban. Duró, eso sí, tres horas.Noticias relacionadas estandar No El concepto que usas a diario y que se forjó gracias al Imperio español Manuel P. Villatoro estandar Si No 'googlees', porque no hay información de él: el héroe finlandés que desafió a los nazis Manuel P. VillatoroDécada y media después de que arrancara el proceso, el 30 de marzo de 1867, se culminó la venta de Alaska. Mediante el Tratado de Cesión, el zar entregó a los EE.UU. el territorio, como quedó especificado en el artículo número 1 del extenso documento: «Su Majestad el Emperador de todas las Rusias, conviene en ceder a los Estados Unidos, por esta convención, inmediatamente después del canje de las ratificaciones de la misma, todo el territorio y dominio que ahora posee Su Majestad en el continente americano y en las islas adyacentes, estando los mismos contenidos dentro de los límites geográficos aquí establecidos».El precio total fue de 7.200.000 dólares, el equivalente a dos centavos por acre. En la práctica, el ruso entregó a sus homólogos norteamericanos un cheque que se emitió a nombre del ministro eslavo Edouard de Stoeckl, al frente de las negociaciones durante su última etapa. En su momento, la operación fue criticada por la sociedad norteamericana. Prensa, radio... Los medios de comunicación llamaron a la región 'La locura de Seward' o 'La nevera de Seward' por las bajas temperaturas. Años después, sin embargo, la adquisición fue considerada un éxito después de que se descubriera oro en Klondike. En la actualidad, los expertos sostienen que la cantidad fue irrisoria."
            },
            "published": "Sun, 17 Aug 2025 05:27:59 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=3, tm_min=27, tm_sec=59, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s1.abcstatics.com/abc/www/multimedia/historia/2025/08/13/trump-RnUt8drAnyzNmotaWoAHxyK-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "AGENCIAS"
                }
            ],
            "credit": "AGENCIAS",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "Trump y Putin se reunirán en Alaska este viernes"
                }
            ]
        },
        {
            "id": "https://www.abc.es/espana/pedro-sanchez-interrumpe-vacaciones-afectar-zonas-afectadas-20250816121157-nt.html",
            "guidislink": true,
            "link": "https://www.abc.es/espana/pedro-sanchez-interrumpe-vacaciones-afectar-zonas-afectadas-20250816121157-nt.html",
            "title": "Sánchez interrumpe sus vacaciones para visitar las zonas afectadas una semana después del inicio de los incendios",
            "title_detail": {
                "type": "text/plain",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Sánchez interrumpe sus vacaciones para visitar las zonas afectadas una semana después del inicio de los incendios"
            },
            "links": [
                {
                    "rel": "alternate",
                    "type": "text/html",
                    "href": "https://www.abc.es/espana/pedro-sanchez-interrumpe-vacaciones-afectar-zonas-afectadas-20250816121157-nt.html"
                }
            ],
            "summary": "Una semana, decenas de miles de hectáreas arrasadas, miles de evacuados y tres vidas perdidas después, el presidente Pedro Sánchez interrumpirá sus vacaciones estivales en Lanzarote para visitar las zonas más afectadas por la ola de incendios que está afectando a medio país.Según informan fuentes de Moncloa, el presidente del Gobierno, Pedro Sánchez, se desplazará este domingo por la mañana a las zonas afectadas por el fuego en Orense y León, donde «mantendrá encuentros con los responsables de los dispositivos de emergencias y de coordinación».Más tarde realizará una declaración desde un Puesto de Mando Avanzado, «cuya ubicación concreta se comunicará en las próximas horas a través de los canales habituales».Noticia Relacionada INCENDIOS estandar No Suben a 15 las localidades leonesas desalojadas con 3.014 personas afectadas María LozanoDel mismo modo, a lo largo de la próxima semana, Sánchez también visitará otras zonas afectadas por los incendios , según explican desde Moncloa.Cambia así la versión dada por el Ejecutivo, en concreto el secretario de Estado de Medio Ambiente, Hugo Morán, hace tan solo dos días, cuando preguntando por la ausencia del presidente en las zonas afectadas, se aseguró que no iba para «no entorpecer» las labores de extinción.Lo que no ha confirmado, y parece que no acudirá, será al tanatorio del histórico socialista aragonés, Javier Lambán, fallecido este viernes, y que mantuvo, en los últimos años, una tensa relación con el presidente.El Gobierno se va activando ante la crisisEl Partido Popular lleva denunciando varios días que Sánchez, que solo se había comunicado con la ciudadanía sobre la ola de incendios por redes sociales, estaba «aislado» en el palacio de La Mareta, en Lanzarote, donde pasa sus vacaciones veraniegos.Pese a que en los últimos días, varios ministros se había activado -Grande-Marlaska, Robles y Aagesen; sin contar con Puente, que montó la enésima guerra política a través de la red social X-, hasta hoy, qu e ha presidido mediante videollamada, la reunión del Comité Estatal de Coordinación y Dirección del Plan Estatal de Emergencias (Cecod), no había hecho acto de presencia más o menos presencial.",
            "summary_detail": {
                "type": "text/html",
                "language": null,
                "base": "https://www.abc.es/rss/2.0/portada/",
                "value": "Una semana, decenas de miles de hectáreas arrasadas, miles de evacuados y tres vidas perdidas después, el presidente Pedro Sánchez interrumpirá sus vacaciones estivales en Lanzarote para visitar las zonas más afectadas por la ola de incendios que está afectando a medio país.Según informan fuentes de Moncloa, el presidente del Gobierno, Pedro Sánchez, se desplazará este domingo por la mañana a las zonas afectadas por el fuego en Orense y León, donde «mantendrá encuentros con los responsables de los dispositivos de emergencias y de coordinación».Más tarde realizará una declaración desde un Puesto de Mando Avanzado, «cuya ubicación concreta se comunicará en las próximas horas a través de los canales habituales».Noticia Relacionada INCENDIOS estandar No Suben a 15 las localidades leonesas desalojadas con 3.014 personas afectadas María LozanoDel mismo modo, a lo largo de la próxima semana, Sánchez también visitará otras zonas afectadas por los incendios , según explican desde Moncloa.Cambia así la versión dada por el Ejecutivo, en concreto el secretario de Estado de Medio Ambiente, Hugo Morán, hace tan solo dos días, cuando preguntando por la ausencia del presidente en las zonas afectadas, se aseguró que no iba para «no entorpecer» las labores de extinción.Lo que no ha confirmado, y parece que no acudirá, será al tanatorio del histórico socialista aragonés, Javier Lambán, fallecido este viernes, y que mantuvo, en los últimos años, una tensa relación con el presidente.El Gobierno se va activando ante la crisisEl Partido Popular lleva denunciando varios días que Sánchez, que solo se había comunicado con la ciudadanía sobre la ola de incendios por redes sociales, estaba «aislado» en el palacio de La Mareta, en Lanzarote, donde pasa sus vacaciones veraniegos.Pese a que en los últimos días, varios ministros se había activado -Grande-Marlaska, Robles y Aagesen; sin contar con Puente, que montó la enésima guerra política a través de la red social X-, hasta hoy, qu e ha presidido mediante videollamada, la reunión del Comité Estatal de Coordinación y Dirección del Plan Estatal de Emergencias (Cecod), no había hecho acto de presencia más o menos presencial."
            },
            "published": "Sun, 17 Aug 2025 05:04:06 +0200",
            "published_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=3, tm_min=4, tm_sec=6, tm_wday=6, tm_yday=229, tm_isdst=0)",
            "media_content": [
                {
                    "url": "https://s3.abcstatics.com/abc/www/multimedia/espana/2025/08/16/sanchez-U701073876743GHH-U7014200547446ZH-758x531@diario_abc.jpg",
                    "type": "image/jpeg",
                    "medium": "image"
                }
            ],
            "media_credit": [
                {
                    "content": "presidencia"
                }
            ],
            "credit": "presidencia",
            "content": [
                {
                    "type": "text/plain",
                    "language": null,
                    "base": "https://www.abc.es/rss/2.0/portada/",
                    "value": "El presidente del Gobierno, Pedro Sánchez, en la residencia de la Mareta, preside telemáticamente la reunión del Cecod"
                }
            ]
        }
    ],
    "feed": {
        "title": "RSS de noticias de portada",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://www.abc.es/rss/2.0/portada/",
            "value": "RSS de noticias de portada"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://www.abc.es/rss/2.0/portada/"
            }
        ],
        "link": "https://www.abc.es/rss/2.0/portada/",
        "subtitle": "RSS de noticias de portada",
        "subtitle_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://www.abc.es/rss/2.0/portada/",
            "value": "RSS de noticias de portada"
        },
        "language": "es-ES",
        "updated": "Sun, 17 Aug 2025 13:04:27 +0200",
        "updated_parsed": "time.struct_time(tm_year=2025, tm_mon=8, tm_mday=17, tm_hour=11, tm_min=4, tm_sec=27, tm_wday=6, tm_yday=229, tm_isdst=0)"
    },
    "headers": {
        "connection": "close",
        "content-length": "49711",
        "request-id": "1755428963-0295-7f86fc68-1139-4387-8bec-89b45c402ca7",
        "content-type": "application/xml",
        "content-encoding": "gzip",
        "server": "nginx",
        "accept-ranges": "bytes",
        "age": "1081",
        "date": "Sun, 17 Aug 2025 11:27:24 GMT",
        "x-cache": "MISS, HIT, HIT",
        "vary": "Accept-Encoding, User-Agent",
        "set-cookie": "geo={\"c\": \"ES\",\"r\": \"MA\",\"o\": \"EU\"}; max-age=86400; path=/",
        "cache-control": "max-age=0, no-cache, no-store",
        "strict-transport-security": "max-age=31557600",
        "alt-svc": "h3=\":443\";ma=86400,h3-29=\":443\";ma=86400,h3-27=\":443\";ma=86400"
    },
    "href": "https://www.abc.es/rss/2.0/portada/",
    "status": 200,
    "encoding": "utf-8",
    "version": "rss20",
    "namespaces": {
        "dc": "http://purl.org/dc/elements/1.1/",
        "media": "http://search.yahoo.com/mrss/",
        "": "http://www.w3.org/2005/Atom",
        "content": "http://purl.org/rss/1.0/modules/content/"
    }
}